{
    "旺旺保": [
        {
            "長官的話": "2022 年度全球因天候、氣候和自然災害造成 3,130 億美元的經濟損失；保險理賠金額方面， 全球最大再保險公司慕尼黑再保險集團統計保險涵蓋的天災損失約 1,200 億美元，與過去 五年平均損失金額 970 億美元相比，氣候風險較五年平均數增加很多，這意味著，極端氣 候的威脅正在加劇。 面對目前永續潮流中強調的環境議題時，除了長期強化公司對於環境的責任，並將管理極端 天氣或氣候災害相關的風險列為的重要策略，以達到公司永續發展的目標外。另為 接軌聯合國永續發展目標，將極端氣候列為公司董事會和管理階層每年的重要優先 議題之一；此外從董事會到高階管理層，要培養對氣候風險的理解，且必須有氣候戰略決策 機制，培養企業的韌性；並將氣候治理與風險管理列為教育訓練課程，提升其決策品質、善 盡督導能力，強化董事會職能，藉以健全公司治理架構及效能。 自 2014 年起編製永續報告書，今年為發布第九本，透過報告書的揭露，展現我們 推動永續經營執行成效，回應利害關係人關切的議題，並將持續精進 ESG 各項目標。 在公司治理中，我們將維持一貫的理念，維持高水準的業務品質；對於業務發展的同時，藉 由加強教育宣導成本控管之觀念，並期望每位同仁能落實於實務上；因此 2022 年分別獲中 華信用評等公司「 twAA ／穩定」及 A.M. Best Assigns Credit Ratings「A-」（Excellent） 評等展望「穩定」，充分顯示擁有強健的財務能力以履行對客戶的承諾。在環境永 續方面，身為地球村的一份子更是無法獨善其身，近年持續落實低碳經營及環境保護的實際 行動，訂有「企業環境暨節能減碳管理辦法」，積極推行節能減碳措施、採購綠色 產品等作為。在社會參與方面，特別重視弱勢族群有關的保險商品，因此極力推動 「微型保險」業務，擴大保險保護傘讓弱勢民眾也納入其中，持續為社會注入正向的力量， 2022 年獲頒微型保險競賽 - 永續關懷獎殊榮。 邁向 60 年，仍秉持誠信經營、穩健成長、永續發展之理念，持續落實法令遵循、 厚實保險專業及強化公司治理，在提昇產品及服務品質上要求不斷精進與落實，以穩健、安 全、創新的信念，持續打造成為客戶最值得信賴的保險公司。",
            "永續發展組織": "本公司將永續發展執行情形及成果編製成「永續報告書」，每年至少 2 次向董事會報告，2022 年向董事會共進行 3 次報告，內容包括永續發展委員會運作情形、年度推動計畫及與利害關係人 溝通情形，董事會就執行情形及成果進行審視，必要時敦促工作小組進行調整，以利相關計畫之 執行。董事會每季召開常會，主導公司重大決策及經營方向，包含經濟、環境及社會等各面向議 題並審視執行成效，2022 年召開 8 場董事會中，涉及 ESG 永續發展相關議案如：增(修)訂「公司 治理守則」、「永續發展政策」、「永續發展守則」、「風險管理政策」、「風險管理作業處理 程序」、「氣候相關風險財務揭露政策」等共 46 案，佔整體 50%，以落實董事會督導功能。且 相關規則修正與組織異動皆須經董事會核准，以有效管理及落實本公司之永續發展政策。"
        }
    ],
    "台產": [
        {
            "長官的話": "成立於 1948 年 3 月 12 日，為全台歷史最悠久之產物保險公司，為使社會大眾更加了解本公司有關非財務績效的資訊，本公司發行《2022 年度臺灣產物保險永續報告書》，完整揭露有關環境保護、社會參與及公司治理等企業永續發展之執行情形。 本公司治理方面，本公司秉持「穩健經營」與「客戶導向」之發展策略，落實法令遵循及營運風險管理，持續推動多元化商品之創新，建構完善的數位金融平台，優 化職場環境，建立以「公平待客」為核心之公司文化，並榮獲金管會舉辦 2022 年度公平待客評核結果為產險業排名前 25% 之績優金融機構。2022 年資本額為 36.22 億元，風險資本適足率達 1081.89%，遠高於法令規定，更持續獲得標準普爾 ( S&P ) 及中華信評給予本公司「A- / 穩定」及「twAA」展望「穩定」的信用評等。 為落實企業社會責任，本公司積極配合政府推動微型保險、住宅地震保險及農業保險等政策性保險，2022 年再度榮獲主管機關頒發住宅地震保險卓越獎「第一名」。 另外，透過本公司成立之「臺灣產物保險文教基金會」整合相關資源，致力於關懷弱勢、婦女及照顧獨居老人、改善醫療環境、支持遲緩兒特殊教育、青少年校園反 毒宣導、藝文及基層體育等活動，使企業營運融入社會脈動，為社會共好盡最大心力。 在環境保護議題上，本公司設計開發綠能相關保險商品外，更定期檢視營運過程中能資源的耗損與使用狀況，持續改善與 汰換高耗能設備，推動數位 E 化作業及車險保單無紙化等綠色營運活動，以建立綠色低碳的營運模式，降低對環境的衝擊， 期許成為對環境友善的綠色企業。 本公司深耕台灣已逾 70 個年頭，展望未來，除了維持穩健的經營績效及提供公平友善的客戶服務外，我們將持續透過「財 團法人臺灣產物保險文教基金會」以「珍惜此刻、守護未來」的理念，專注於環境保護及社會關懷各項議題上，善盡企業 公民責任，落實企業永續發展，期盼與社會大眾共同打造美好的未來。",
            "永續發展組織": "本公司為實踐企業永續，並促進經濟、環境及社會的進步，以達永續發展之目標，特訂定「永續發展實務守則」供所有同仁遵行辦理，成立永續發展推動小組，由總 經理帶領相關部門規劃與執行各項企業永續發展策略與專案計畫，每年定期召開相關會議，考量國內外永續趨勢及重大議題潛在衝擊等，整合內外部各項資源進行專 案管理，規劃推動 ESG 之策略與作為，持續追蹤與檢視執行績效，適時修正策略及方向，以達到企業永續發展的目標。每年定期向董事會報告永續發展執行情形， 2022 年呈報董事會 1 次。 推動小組長期關注與掌握國內外 ESG 企業永續發展趨勢，提供全體同仁內外部教育訓練與參與外部研討活動的機會，不斷精進同仁對於 ESG 永續思維觀念。此外，本 公司進行企業永續發展之同時，也積極實踐企業社會責任，以符合平衡環境、社會及公司治理發展之國際趨勢，肩負起企業公民的責任，在創造企業價值的同時，也 傳達保險的企業社會意義，創造與利害關係人共榮共好的良性循環，持續從公司治理、環境及社會參與三個面向，達到永續經營的目標。"
        }
    ],
    "新產": [
        {
            "長官的話": "2022年全球經濟在受到俄烏戰爭所引發 之能源及糧食危機，加劇通貨膨脹的 壓力，促使各國進行升息以壓制通膨之影響。 此外，歷經數年的疫情出現轉圜，各國紛紛採 取開放政策，疫情期間受益之資訊相關產業反 造成生產量能過剩的問題，因此全球及台灣經 濟也受到壓力，2022年全球經濟成長率從原先 預期4.1%大幅下修至2.9%。 台灣的產險市場，繼2021年度突破2000億元之 後，2022年整體簽單保費達2,203億元，相對於 低迷的經濟成長燈號，雖然成長數據尚佳，但 『防疫保單』所帶來的衝擊，也讓產業省思「 風險控管」才是穩健公司經營的根本。 向以穩健經營為主軸，經營團隊在「 風險控管」的主架構下，從商品設計、費率適 足、風險胃納、再保安排、銷售限額等，均有 設定管控機制及標準，並持續觀察市場發展趨 勢預期可能變數，不斷檢視承保範圍與對價費 率的關係。本業經營除應穩定成長率及市占維 持外，更重要的是實際的經營成果，包含核保 利潤及『自留綜合率』都是重要指標。2022年 簽單保費224.02億元，成長率3.08%與 市占率10.17%，整體經營成效在公司嚴守核保 政策與風險控管之下，成長穏健實際經營績效 優於前一年度，實奠基於團隊共識與經營策略 的落實執行。 在投資方面，2022年台灣央行4次升息，以穩 定匯市及預防輸入型通膨。台灣經濟成長率也 從原先預估3.76%下修至3.06%，景氣對策訊 號也轉向代表低迷之藍燈。在此不利環境下， 本公司本著穩健的原則，仍持續利用定時投資方式進行投資，並逐步提高固定收益產品的比 率，創造長期穩定之報酬，以提高整體投資收 益的穩定性，更有助未來長期整體收益之提 升。 為貫徹的企業永續的使命，實踐聯合國永續發 展目標(SDGs) 及響應國家淨零目標，2022年 ，參與《1.5℃氣候行動宣言》聯署， 通過ISO-14064溫室氣體盤查。並持續發展綠 色金融，研發台灣首張『充電樁綜合保險』 及亞洲獨創「節能績效保險」。同時考量照顧 不同族群需求，開發銀髮族保險、提供手語翻 譯平台、無障網頁等，全力營造友善的金融環 境；另外也以實際的捐贈及志工參與關懷弱 勢團體，公司在ESG各項的努力，也獲得卓越 保險最佳評比大調查「最佳ESG永續獎」的肯 定。2022年新光產物全方位的優質表現，獲得 中華信評「twAA+」、S&P及A.M BEST「A」 的優良評等、保險信望愛最佳保險專業及最佳 社會責任獎的肯定。 展望2023年，全球整體經濟可望回升，俄烏戰 爭及氣候變遷的不確定性仍會影響國際通膨。 國內產險市場將因國際再保市場風險成本費率 上升及通膨影響的因素保險費率調整為必然趨 勢，而在防疫保單之後，產業的經營會以強化 風險控管的機制，重視承保自留風險與費率適 足是主要的原則，市場的競爭應該會往正面發 展。而市場電子商務、旅遊保險、重大建設及 能源政策等新興保險需求及銷售方式等領域應 都會是未來我們關注及加強的方向，才能以掌 握市場趨勢及商機。 即將邁入成立六十週年，跨越一甲子 的在地經營，秉持「服務客戶，創造利潤，永續經營」的理念，在傳統與創新間持續深耕與 茁壯，期以更專業保險服務與經營，創造客 戶、員工、股東『三贏』， 實踐企業永續的責 任。",
            "永續發展組織": "為建立誠信經營的企業文化及良好之風險控管 機制，以健全企業之永續經營及發展，於 2022 年度召開 4 次法令遵循會議，以及總機構法令 遵循主管於董事會上法令遵循報告 2 次，2022 年貪腐事件為零。 爰參酌《上市上櫃公司誠信經營守則》修訂《新 光產物保險股份有限公司誠信經營守則》，並 制訂《新光產物保險誠信經營作業程序及行為 指南》，要求董事與高階管理階層遵循誠信經 營政策聲明，並定期分析及評估營業範圍內不 誠信行為風險，以廉潔、透明及負責之經營理 念，制定以誠信為基礎之政策、建立公司治理 制度，除應遵守相關法令及章程之規定，落實 法令遵循。 外部制度作為包括遵守公司法、證券交易法、 商業會計法、政治獻金法、貪汙治罪條例、政 府採購法、公職人員利益衝突迴避法、上市上 櫃相關規章、保險業內部控制及稽核制度實施 辦法或其他商業行為有關法令，以作為落實誠 信經營之基本前提。內部制度相關措施包括公 司章程、股東會議事規則、董事選舉辦 法、取得或處分資產處理程序、從事 衍生性金融商品交易處理程序、誠信 經營守則、企業社會責任守則、 道德行為準則、公司治理 實務守則、職員工作規 則、內部稽核制度、法 令遵循制度、年度法令 遵循計畫、業務員管理辦 法、業務員獎懲辦法。 我們為落實公司誠信經 營，除了明訂誠信 經 營 守 則、 道 德 行為準則等辦法外，亦揭露於公司官網供利害 關係人瞭解；另為宣示公司對國際洗錢防制及 打擊資恐要求，以及《洗錢防制法》、《資恐 防制法》等相關法規之重視與遵循，特成立「防 制洗錢及打擊資恐組織」，避免公司遭受洗錢 及打擊資助恐怖主義之威脅與風險，以保障客 戶權益並擔負保管客戶個資之責，全面提升 誠信經營控管機制，符合利害關係人期待。"
        }
    ],
    "中再保": [
        {
            "長官的話": "公司成立於 1968 年，深耕台灣再保險市 場已逾半世紀，為唯一立基於台灣的專業再保險公司。自成立以來，秉持著穩健經營的原則，專注於再 保險本業營運與財務管理，並以誠信經營，安定、健 全、維護保險市場，分散客戶風險，促進保險事業發 展與履行企業社會責任，及推動永續發展為宗旨。 保險對於國家經濟發展扮演非常重要的角色，而再保 險公司就像是保險公司的保險公司，雙方有著緊密的 合作關係；再保險之功能，除協助保險公司擴大承保 能量之外，亦可平穩其損失經驗、維護財務安全，是 保險公司穩健經營不可或缺的一環。尤其台灣屬易受 天災(地震/颱風、洪水)侵襲的地區，國內保險業者十 分依賴再保險來轉移及分散台灣地區巨災風險，以達 其永續經營之目標。 自 2020 年以來，全球面臨新冠肺炎(COVID-19)疫情所帶來的社會與經濟影響；極端氣候所造成 的天災損失，也讓我們深刻感受到氣候變遷對環境及人類的威脅與影響，重視 ESG [即環境 （Environmental）、社會（Social）及公司治理（Governance）]，讓地球永續轉動，為下一代推 動更好的將來，已成為全球共識。 本公司為落實推動企業社會責任暨永續經營之目標，2022 年 3 月於董事會下成立「永續發展委 員會」，以強化 ESG 各項工作之推展，及實踐企業永續發展之願景。2022 永續報告書是本公司 發布揭露之第十本，透過報告書的揭露，展現我們推動永續經營執行成效，回應利害關係人關 切的議題，並將持續精進 ESG 各項目標。 在公司治理方面，我們善盡金融業企業社會責任，積極落實健全的經營體制、提升營運績效、 維持強健財務與適足之清償能力，以創造永續發展之經營環境並守護對客戶及所有利害關係人 的長期承諾。國際信用評等公司 A.M. Best 與標普全球評級(S&P Global Ratings)皆給予本公司 A 級的信評等級與穩定的評等展望，而中華信評公司亦給予 twAA+的評等。長期保持優良的信評 等級，亦充分顯示本公司保有強健的清償能力以履行對客戶的承諾；在公司治理成果上自第一 屆起已連續 9 年獲得證交所舉辦之上市櫃公司治理評鑑前 6%~20%的肯定。在社會參與方面，本公司提供承保能量予簽單保險公司，肩負有保障社會安全之使命，亦特別重 視及支持與天然災害、弱勢族群及高齡化社會有關的保險商品，並關注永續金融之議題，積極配 合主管機關參與政策性業務的推展，以為社會安全及經濟發展盡一份心力。本公司亦本著「取之 社會用之社會」宗旨，除持續參與各項公益活動以回饋社會，並將發揮普惠金融的精神，適時宣 導金融教育，盼以實際行動化為對弱勢族群正向支持關懷的力量。 在環境永續方面，面對氣候變遷風險轉型與機會開展，朝向淨零碳排之路，以維護全球社會永續 發展，是當今各國與全球企業共同努力的目標。本公司已制定「風險管理機制」，並參考氣候相 關財務揭露（Task Force on Climate- Related Financial Disclosure, TCFD）於營運策略規劃和決策過程 中納入考量氣候變遷風險，反映氣候相關議題涉及的可能期程，以確保企業永續經營，及響應政 府 2050 年淨零排放目標之推動政策。為保護自然環境，訂有「中央再保節能減碳推動要點」， 積極推行節能減碳措施、採購綠色商品，及進行綠色投資等作為，並於 2022 年已導入 ISO14064-1 溫室氣體盤查及查證作業。 全球於今(2023)年面臨氣候變遷風險加劇、國際政經情勢動盪、主要經濟體通膨與升息等外部環 境壓力，為經營環境帶來許多挑戰，然中央再保仍本著專業再保險人的使命，提供保險市場適 度的承保能量，協助客戶進行損害防阻及風險管理規劃，以降低災害發生的程度及其負面衝擊。 展望未來，中央再保以朝向「亞洲最佳再保險公司」為願景，繼續秉持「挑戰、創新、團隊」 的企業精神全力以赴，將 ESG 於各個營運環節持續深化，以達企業永續經營，為所有利害關係 人創造長遠的價值，並運用再保險本業核心功能，發揮正向循環，以善盡企業社會責任。最後， 感謝各位閱讀中央再保「2022 永續報告書」，並祝各位身體健康，萬事如意。",
            "永續發展組織": "本公司將永續發展執行情形及成果編製成「永續報告書」，每年至少 2 次向董事會報告，2022 年向董事會共進行 3 次報告，內容包括永續發展委員會運作情形、年度推動計畫及與利害關係人 溝通情形，董事會就執行情形及成果進行審視，必要時敦促工作小組進行調整，以利相關計畫之 執行。董事會每季召開常會，主導公司重大決策及經營方向，包含經濟、環境及社會等各面向議 題並審視執行成效，2022 年召開 8 場董事會中，涉及 ESG 永續發展相關議案如：增(修)訂「公司 治理守則」、「永續發展政策」、「永續發展守則」、「風險管理政策」、「風險管理作業處理 程序」、「氣候相關風險財務揭露政策」等共 46 案，佔整體 50%，以落實董事會督導功能。且 相關規則修正與組織異動皆須經董事會核准，以有效管理及落實本公司之永續發展政策。"
        }
    ]
}
