{
    "富邦金": [
        {
            "長官的話": "2022年，是全球政府與企業加速奔向永續、紛起矢志淨零的一年。 但於此同時，卻也是瞬息萬變的地緣政治對立，俄烏戰爭觸發能源 與糧食危機、連帶導致高通膨的一年；全球限制升溫的進展面臨拉 鋸，並且衝擊企業實踐淨零承諾的力道。 世界經濟論壇（World Economic Forum, WEF）於今年一月以「碎片 化世界的合作」（cooperation in a fragmented world）為主題，發布 俄烏戰爭和疫情引起的能源危機、糧食短缺與通膨，成為最緊迫 的全球問題；尤其，通膨導致「生活成本無法負擔」，一躍為全 球最大的風險！而十年內不容忽視的十大長期風險榜單上，前五 名則幾乎仍與氣候變遷有關。 金控身為WEF唯一的台灣金融業會員，我們深知，實踐永續， 是為了打造更具韌性的未來世界，而正視風險，能指引我們預見 未來的永續挑戰。在這個「唯一的不變」，就是「變」的年代， 綠天鵝的出現儼然成為新常態，還輔以其他連動交織的各 種新興風險，考驗著企業實踐永續的決心！ 儘管面臨複合式的多重危機（polycrisis），2022年， 金控仍堅持推動永續願景工程，身為Run for Green™的 永續悍將，以綠色金融領跑員之姿，為共好開路。 2022年，金控經營成果締造三項第一，首先，財務 表現第一：金控稅後淨利及每股盈餘業界第一，連 續14年穩踞台灣金控獲利王寶座。在資本市場波動影 響下，子公司獲利維持穩健表現，台北銀行全年 稅後淨利創下歷史新高紀錄，人壽亦創下歷年次 高紀錄。 二、業務多元擴張，創下台灣第一宗「金金併」里程碑： 金控於2022年11月11日正式完成與日盛金控的 合併，2023年4月完成銀行、證券、期貨子公司的合 併，達成國內首樁「金金併」的里程碑，深化多元金 融服務，版圖更臻完整，可望擴大永續金融影響力。 三、ESG績效卓越：金控已連續六年入選道瓊永續指數（DJSI） 之最高榮譽「世界指數」成分股，且在2022年「社會面向」得分位居 全球保險業冠軍，並在Sustainalytics永續評比位居全球保險業前三 名、ESG風險評分名列全球企業前1%。 除了接軌國際趨勢，維持ESG國際評比地位，金控亦持續發揮 綠色金融影響力，從自身做起，並力促產業低碳轉型。 2022年9月，我們加入RE100、承諾2040年全營業據點100%使用綠 電；10月更通過SBT審查，目標在2035年降低42%的碳排。在節能 方面，則藉由更新設備及改變員工用電行為，提升整體用電效率， 近五年節電平均達200萬度。 更運用金融影響力，針對自身投資部位，及對發電、商用不動 產、石化油氣、電子製造業等融資部位的減碳目標設定覆蓋率逾 50%，是亞洲覆蓋率最高的金融機構。北富銀亦與友達、中油、光 寶等企業合作永續相關貸款，投信募集ESG綠色電力ETF等。 從自身開始，強化氣候韌性以應對風險，再進一步從綠色金融的 角度，協助不同產業投入綠色項目，協助產業朝向低碳轉型，將永續 思維貫徹到企業使命中。在非金融的部分，更面向民眾，推廣綠 色賽事，連結跑步和種樹，逐步喚起全民對於永續生活的意識。 哈佛商學院最年輕的終身教授、也是永續會計準則委員會（Sustainability Accounting Standards Board, SASB）創始委員的喬治•塞拉分 （George Serafeim），在2022年出版的ESG重磅專書《目的與獲利》 （Purpose and Profit）中強調，ESG目的與企業獲利，將呈現絕對的正 相關，彼此並不衝突；以實踐ESG為目的導向的企業，競爭力會提高， 績效表現也會超越同業，在帶來獲利的同時，也為社會創造價值。 金控正是在利潤和永續之間力求平衡，希望成為兼顧「目的與 獲利」的企業典範。2023年上半年，在與日盛旗下銀行、證券 及期貨等子孫公司順利完成合併後，未來我們更將持續發揮整併綜 效與價值，以綠色金融實現「富盛共好」，匯聚正向力量，投入 ESG願景工程，持續朝向「成為亞洲一流金融機構」的願景邁進！",
            "永續發展組織": "金控於2015年即展開「永續願景（ESG）工程」，以董事會為推動永續發展之最高督導 單位，並於公司治理及永續委員會下設立ESG執行小組，由永續發展部擔任秘書單位，因 應各項企業經營面臨的風險所帶來的機會與挑戰，以及各方利害關係人所關注之議題； ESG執行小組由總經理擔任執行長，為呼應永續策略推動各項永續事務，分設六個工作小 組，且依職掌由相關單位中高階主管擔任小組組長。六大工作小組統籌金控與各子公司之 ESG執行情形及執行計畫，每半年向公司治理及永續委員會進行報告，並向上呈報至董事 會。此外，五家主要子公司人壽、台北銀行、產險、證券及投信， 皆陸續依照金控組織對應成立ESG執行小組，呼應金控永續願景藍圖及策略，結合子公司 個別之金融核心職能，將永續落實於業務發展。"
        }
    ],
    "國泰金": [
        {
            "長官的話": "2022 年，是金控重要且關鍵的一年，集團邁入第六十周年，感謝同仁、客戶、股東、所有利害 關係人一路上給予的支持與信賴，讓持續成長茁壯。現今，世界局勢變得比以往更加複雜，我們 需要更勇敢地承擔，積極開創新契機。秉持「你比你想的勇敢」精神，創新、開放、大膽的探索世界 變局並找出創新解方。作為台灣最大的機構投資者之一，善盡永續金融先行者的責任，深化「氣候、 健康、培力」三大永續主軸，建構永續策略藍圖，作為金控實踐永續策略的依循。我們持續精進 永續服務與商品的深度與廣度，加強與利害關係人溝通，發揮金融核心影響力，共創更為美好的永續 未來。氣候變遷帶來前所未有的挑戰，面對嚴峻氣候變遷、生物多樣 性損失、糧食安全等議題，我們的每一個作為都會影響大家與 未來世代的生存。全球永續浪潮下，透過資金影響力，攜 手利害關係人邁向低碳經濟轉型與零碳社會，金控 2022 年 4 月成為 RE100 台灣首家金融業會員，承諾 2030 年在台 灣的據點百分之百使用再生能源；2050 年達成全球據點淨零 碳排。2022 年 9 月，金控通過科學基礎減碳目標設定 (SBT) 之審核，力行營運與金融資產淨零目標；金控與轄 下子公司共同支持主管機關「永續金融先行者聯盟」，助力台 灣淨零轉型。金控於 2022 年首次受邀到世界氣候高峰會 （WCS）發表永續金融專題演講，零時差接軌國際並揭示國 泰戮力邁向淨零的決心與經驗。淨零轉型並不容易，金控 每年舉辦永續金融暨氣候變遷高峰論壇，邀請跨領域、跨產業 的學者專家與利害關係人，一同實踐氣候行動，實現淨零碳排 的承諾與目標。台灣即將邁入超高齡社會，面對高齡化及少子化等人口 結構改變的挑戰，金控身為台灣大型金融機構之 一，我們期望發揮影響力，將健康促進由個人拓展至每 一位客戶的家庭，協助台灣民眾能享有更健康幸福的生 活。人壽積極提升民眾保障意識，將保險價值從 保障延伸至健康預防，推動改版「FitBack 健康吧」、 外溢保單及高齡健康服務，致力以科技結合金融核心本 業，構築健康生態圈，鼓勵民眾將健康管理融入日常生 活。擁有保險、銀行、資產管理等業務，以金融商 品與服務的專業，優化客戶的金融服務體驗，提升客戶 在財務保障與安全的觀念，促進金融的普及性與便利 性。期待以金融教育，協助大眾提升金融素養，促 進客戶健全財務體質，實現財務健康。我們鼓勵同仁保持開放心態、不斷學習，勇於跳脫框 架，務實的前瞻規劃與行動，確保金控在高度變動的環 境下永續經營。我們深信人才是組織永續經營的基石，投入 金融科技創新及數位轉型，可為組織奠定更敏捷、更彈性的 良好基礎，實踐值得信賴的企業品牌價值。金控協助建 立多元包容與平等的社會，賦能青年學子、支持性別平等， 扶助弱勢，消弭社會不平等，期待推動社會正向循環。 金控於 2022 年連續第三年舉辦氣候變遷青年論壇，賦 能青年氣候知識，鼓勵青年發揮創意與整合力，為氣候議題 發聲。發揮金融核心職能，首次舉辦全台唯一影響力投 資校園巡迴論壇，深入校園，啟發青年認識永續議題，播下 永續發展的種子。",
            "永續發展組織": "以「亞太地區最佳金融機構」為願景，在營運三大引擎 保險、銀行及資產管理上，將企業永續納入決策考量，善用 資金影響力與風險管理核心職能，實踐永續金融。進一 步提出三大永續發展主軸「氣候、健康、培力」，並衡量核 心業務活動對 SDGs 所造成的風險與機會，聚焦三大主軸於 10 項 SDGs，積極落實於日常營運中，以確保發揮最 大金融業核心職能，有效解決社會、環境問題，賦予利害關 係人充足的韌性。"
        }
    ],
    "開發金": [
        {
            "長官的話": "2022 年至今，全球經濟已逐漸從新冠肺炎疫情中復甦，秉持穩健經營的信念，透過「五大永續 策略」：擘劃永續治理、智慧永續金融、菁英永續人才、低碳永續環境、共創永續社會，在全體同仁共同努 力下，創下佳績―連續三年同時獲列道瓊永續指數世界指數 (DJSI World) 及新興市場指數 (DJSI Emerging Markets) 成分股，總體分數於所屬的保險產業類中名列全球第四，全台第一，更獲得 S&P 標準普爾永續年鑑 產業 Top 5% 肯定。同時，連續 6 年入選倫敦富時社會責任指數 (FTSE4Good Emerging Market Index) 及 臺灣永續指數 (FTSE4Good TIP Taiwan ESG Index) 成分股。 ESG 已成為全球發展的趨勢之一，在治理面，未來兩年金融市場可能仍有波動，中華信用評等本公司長期 信用評等為「twAA-」，短期信用評等為「twA-1+」，該評等肯定本集團可維持穩定資本與獲利水準。另外我 們亦持續入選為「公司治理 100 指數」成分股、並蟬聯 9 年「高薪 100 指數」、「就業 99 指數」成分股，展 現在公司治理、員工照顧、吸引人才及留任上的成果。 在環境面，因應全球氣候變遷，2050 淨零轉型乃是全世界的目標，我們在 2021 年提出「2045 年全資產 （Total Portfolio）組合淨零碳排」，為全台首間承諾提前 5 年達成淨零目標之金控業。為落實此目標，導入綠電轉供，與今周刊於 2022 年 11 月共同發布「中小企業減碳調查」，並舉辦「解密綠色經濟 中小企業 減碳論壇」，邀請環保署及中小企業代表，剖析中小企業如何因應減碳需求，打造更具韌性的綠色供應鏈。減碳 論壇中，中華資本、中國人壽及凱基銀行分別從金融業的綠色行動、銀行融資等角度，為中小企業主提供解 方，引領中小企業綠色轉型邁向永續願景。 為推動永續金融政策，我們落實金管會「綠色金融行動方案 3.0」，明定責任投資政策、永續授信原則及氣 候風險管理準則等。子公司資本與鴻海於 2023 年 3 月，規劃共同成立開鴻能源股份有限公司，期盼引領資 金投入永續發展的綠能產業，提供企業亟需之綠電，同時創造相對穩定的投資收益。為台灣首創跨界綠能投資平 台，支持產業邁向淨零碳排，開啟台灣綠能新契機。在社會面，長期推動永續社會的發展，創造正向且深遠的社會影響力。除了透過各項教育 扶助專案，14 年之間幫助上千名偏鄉與弱勢學童翻轉人生；有鑑於近年全台超過 300 個地方鄉鎮面臨人 口外移、高齡化、少子化的嚴峻挑戰，更於 2021 年啟動「共融力計畫」，深入地方鄉鎮，除了 挹注企業資源之外，亦透過連結社會企業的創新量能，協助地方建立可長可久的支持系統，縮減城鄉差 距，達成 8 項聯合國永續發展目標 (SDGs)。透過「共融力計畫」的驅動，集團同仁深入全台灣北、中、 南鄉鎮提供志工服務，2022 年全集團志工服務總時數達到 77,660 小時，成長 120%，創歷年新高。透 過整合集團、社會企業及地方創生團隊三方資源，將持續推動永續地方創生生態系，成為台灣 永續發展的堅實後盾。 本公司推動永續發展逐漸嶄露佳績，於 2022 年入選「TCSA 台灣企業永續獎台灣百大永續典範企 業獎」、「TCSA 台灣企業永續獎 - 資訊安全領袖獎」之外，並首度獲得 CDP 國際碳揭露專案（Carbon Disclosure Project，CDP）氣候變遷最高 A 級領導等級殊榮。 展望 2023 年，面對各種新興局勢的挑戰，衷心感謝一路陪伴並持續給予鼓勵與支持的客 戶、員工、股東與夥伴，藉由每年永續報告書與多元利害關係人分享各項永續議題推動成果並展望未來 目標。我們將與時俱進，從治理、環境、社會等層面落實各項機制，專注執行核心策略，維持長期穩健 發展，為客戶、股東和社會提供更具永續韌性的綠色金融服務。",
            "永續發展組織": "為強化董事專業職能，本公司參酌外部公司治理實務趨勢、公司業務發展需求及董事專業職能，在公司治理主題相關之財務、風險管 理（含資訊安全）、業務、商務、會計、法務、防制洗錢打擊資恐、永續（ESG）等領域，或內部控制制度、財務報告責任等議題中選定 專業主題，每年邀請相關領域之專家學者擔任講師，為董事舉辦進修課程。此外，我們協助董事報名外部符合認證之進修課程。 2022 年董事總進修時數 134 小時 ( 非執行董事 99 小時 )，高於法規建議進修時數，其中永續相關課程之進修時數 41 小時，課程包括： 「淨零趨勢 : 董事會 ESG 決策的實務觀察」、「影響力投資與 SDGs 的實踐」、「認識氣候相關的財務信息披露」、「積累與氣候相關的 財務信息披露的經驗」、「循環與低碳創新所創造的真實價值 - 看懂循環經濟與治理」、「氣候行動下的風險與機會 - 碳中和推動」、「跨 國管理與永續經營」、「氣候變遷與淨零排政策對企業經營的風險與機會」及「國際雙峰會線上論壇 - 與主要外資股東雙向溝通，來完整 落實 ESG 及制定未來永續發展之 KPI」等 9 門課程，進修情形請參閱本公司 2022 年股東會年報。"
        }
    ],
    "玉山金": [
        {
            "長官的話": "從承諾到實踐2022 年烏俄戰爭爆發，造成全球能源價格飆漲 及通膨加劇，再次考驗各方追求 ESG 均衡發展 的智慧與決心。由埃及主辦的聯合國氣候會議 COP27，便設定從承諾到實踐的主題，會場上 四處可見「Together for implementation」的 標語，反映的是空有承諾卻未展開對應行動的 現象。 自從訂定 2050 成為淨零排放銀行的目標， 便積極推動各項減碳工作，從經營團隊以身作 則、主管的身體力行、同仁在日常工作中的實 踐，我們一點一滴在企業的每個角落實踐淨零 轉型的目標。2022 年，範疇 1&2 碳排量 較基準年 (2020 年 ) 減量 10%、投融資業務全 面導入碳定價，也整合 TCFD&TNFD 框架 發布氣候暨自然環境報告書，更獲得 TNFD 機 構非常高度的認同，一步一步地朝遠大的目標 邁進。千里之行，始於足下。實踐承諾的關鍵在於執 行，團隊有志一同的朝向「綜合績效、企 業社會責任與永續發展」三座大山邁進，在實 踐目標的過程，也是持續精進的修煉。除了淨 零目標，也響應全球生物多樣性目標，參 考臺灣「森林鳥類」及「農地鳥類」兩項國家 級指標，致力促進 2030 年前恢復自然正成長， 致力實現美麗家園的願景。以人為本 播下希望種子2023 年邀請「Thinkers 50」全球管理思想家名列 前茅的艾美．艾德蒙森（Amy C. Edmondson），以 心理安全感出發，培養更多領導者兼具人性化、同理 心及好奇心，鼓勵員工勇敢說出可能問題，打造一個 無所畏懼的韌性組織，才是一個卓越企業面對變動環 境的最佳做法。 人性化、同理心及好奇心也是以人為本的所重視 的元素，例如在推動普惠金融業務，我們先設身處地 理解高齡、偏鄉、低收入等弱勢族群在金融服務上的 痛點，積極發展創新金融及攜手跨業夥伴，提供人性 化的金融服務。具體行動包括我們主動關懷弱勢、深 入偏鄉地區分享微型保險保障觀念並協助民眾投保， 為經濟弱勢與特定族群提供基本人身保險；並且與醫 療院所合作開設失智症特徵及擬真教育訓練，提升同 仁對於失智症顧客的辨識及提供同理心的金融服務， 實踐普惠金融的理想。 為播下更多的希望種子及永續能量，內部各階段 的教育訓練，均規劃整合 ESG 金融實務的課程，更首 創永續金融管理師證照班，聘請外部專業講師針對永 續金融進行 40 個小時的在職訓練。對外，我們也提供 許多實務經驗分享，幫助超過 5 所大專院校的學子更 加了解企業永續挑戰與實務經驗。我們深信，未來的 金融人才，不僅要熟悉金融專業，也需要具備永續素 養，以持續發展的長期思維引領金融前行，以更負責 任的公民精神影響產業發展。金融共好 永續未來 自有文字以來，金融便在文明演化扮演重要的角色， 因為金融能在不同時間移轉、也可以集中資源、分散 風險，這讓深信金融一定會是全球永續發展的重 要推手。因此致力協助企業妥善管理新興風險， 連續兩年號召超過 130 家企業加入永續倡議，共同因 應國際碳關稅、綠色供應鏈的要求、落實各項 ESG 作 為，期待更多的企業積極展開行動，就如同蔡英文總 統當天到場勉勵「我們一起努力，共同把轉型的挑戰 化為機會，讓我們的產業有更好的發展、更強的競爭 力」。 因為過往的努力成果，在金管會的號召下加入永 續金融先行者聯盟，承諾在綠色採購、投融資與議合、 資訊揭露、協助與推廣、國際接軌等五大議題上採取 更積極的行動。並在金融淨零工作平台擔任政策與指 引組召集人，協助臺灣金融產業開始盤查財務碳排情 形、制定淨零目標，透過金融淨零平台，聯合金融業 的力量，將可更有效地促使企業重視永續議題、加速 更多資金投入轉型工程。給世界一個更好的臺灣 給亞洲一個更好的 如同蔡總統於雙十演說所提「給世界一個更好的臺 灣」，透過自身強化及國際合作，可以帶來區域和平 與穩定。「給亞洲一個更好的」，透過來串 聯更多企業共同努力，逐步邁向亞洲具特色的標竿銀 行，也為廣大的臺灣中小企業，提升永續產業競爭力， 進而讓臺灣更加富強。 對別人來說，單一企業要協助整個國家更加富強是一 個龐大的夢想，但本就是懷抱著成為世界一流銀 行的憧憬而創辦，這就像是北極星一樣指引著世世代 代人，讓我們充滿著熱情與希望，攜手更多人勇 敢追尋。現在我們也將這龐大的夢想與更多企業分享， 期待有更多志同道合的夥伴加入我們，共同為我們的 理想家園而奮鬥。",
            "永續發展組織": "金控永續發展委員會為公司永續發展最高指導單位，由董事長擔任 召集人，全體成員均由董事組成 ( 其中包含 2 位獨立董事 )，透過公司 治理、永續金融、氣候變遷、環境永續、人權維護、社會公益等 6 個工 作小組，小組成員皆來自於子公司各部處成員組成，有效整合資源並將 永續策略導入各部處執行。每年至少 2 次向董事會進行 ESG 策略與執行 成效報告，2022 年召開之 7 場董事會中，其中有 5 次將 ESG 議題納入 董事會議程 ( 佔整體場次 71%)，議案內容包括：(1) 永續發展藍圖及執 行情形；(2) 永續發展具體推動計畫；(3) 永續相關政策規章；(4) 溫室氣 體盤查及查證時程規劃；(5) 重大主題之鑑別流程及確認議題；(6) 永續計畫執行成果報告等。"
        }
    ],
    "元大金": [
        {
            "長官的話": "氣候變遷導致全球經濟、社會及環境的危害與威脅， 各種極端天氣引發的災難性現象，不斷向人類世界 敲響警訊，限制地球升溫幅度、遏止溫室效應加劇， 成為本世紀棘手的難題之一。在氣候危機、政經局 勢動盪、地緣政治矛盾等，交織出多重且複雜的風 險局勢，企業經營受到更加嚴峻的挑戰，如何強化 營運韌性成為重要課題。 面對氣候危機，各國紛紛採取因應策略與行動，承 諾 2050 年邁向淨零排放，呼應全球淨零趨勢，行政 院公布「台灣 2050 淨零排放路徑及策略」，期待金 融業運用金融量能，引導產業淨零轉型。控 身為地球公民責無旁貸，積極降低溫室氣體排放、 減緩氣候變遷衝擊，持續提供對環境、社會具有正 面效益的金融商品與服務，引導資金流向重視永續 及氣候議題的企業，扮演推動企業低碳轉型的關鍵 角色。 為了有效進行碳管理，達成全球溫室氣體減排目標， 控加入科學基礎減碳目標倡議 (SBTi)，依循 其方法學訂定減碳策略與路徑，2022 年成為亞洲第 四家通過審查的金融業者，確保減碳方向朝向巴黎協定 1.5℃的終極目標。同時，啟動內部碳價機制 (ICP)，將排放溫室氣體的外部成本內部化，讓隱形 的碳排放成本反映在營運成本上，藉此積極降低集 團碳排放量，打造低碳營運的正向循環。 身為環境變遷的綠色先鋒，控每年揭露碳管 理表現，藉由回覆碳揭露專案 (CDP) 問卷評估與精 進減碳成效，已連續 3 年獲得評比等級 A 且連續 5 年位列「領導等級 (Leadership Level)」。更發揮自 身影響力，落實永續供應商管理，議合上、下游供 應鏈進行減碳管理，帶動綠色生產鏈，於碳揭露專 案供應鏈議合評比 (SER) 榮獲「領導等級 A」肯定。 控貫徹環境、社會及公司治理 (ESG) 理念於 企業文化與營運策略中，為增進氣候風險減緩及調 適能力，將氣候議題納入經營戰略的重要一環，透 過氣候相關財務揭露 (TCFD) 框架，以風險與機會雙 軌推動相關議題。未來肩負永續先行者的責任，呼 籲各界重視永續發展，攜手客戶共同對抗氣候變遷， 一起邁向共榮、共好的世界。",
            "永續發展組織": "隸屬董事會之功能性委員會，由本公司董事長、獨立董事組成， 委員會每年應至少召開二次會議（2022 年共召開五次），並得視 需要隨時召集會議。永續發展委員會為集團永續發展策略的主導 單位，協助將企業永續發展價值融入公司經營策略，其職能包含 監督與管理集團整體永續議題及氣候變遷相關的風險與機會，定 期決議與審核集團永續發展策略的短、中、長目標和績效指標， 以及「企業永續辦公室」所提報與氣候變遷相關工作的規劃和執 行成果，監督本集團在面對氣候變遷的潛在營運衝擊管理及審定 在氣候政策與市場轉型中的潛在機會決策方向，提升本集團的營 運績效與氣候韌性。"
        }
    ],
    "兆豐金": [
        {
            "長官的話": "美中競爭及新冠疫情持續延燒，乃至俄烏戰爭爆發，導致全球供應鏈瓶頸、全球原物料價格大漲及加速通貨膨脹，使2022年成為充滿挑戰的一年。金控秉持「面對挑戰(CHALLENGE)、勇於變革(CHANGE)、展望新商機(CHANCE)」之態度，踏實腳步發揮金融業角色，攜手子公司持續落實ESG行動方案，布局永續發展策略，邁向成為亞洲區域性金融集團之目標。集團永續發展策略以「尊重包容」、「專業信賴」及「誠信當責」為價值，致力於「發展環境永續」、「促進社會共榮」及「落實責任治理」三大策略主軸，透過「致力淨零排放，善盡環境永續」、「精進數位科技，推動永續金融」、「強化人才發展，落實員工關懷」、「深化金融包容，促進社會共榮」及「恪遵誠信經營，貫徹公司治理」之方針，與子公司共創經濟成長與環境保護並存之商業模式，聚焦永續金融，將聯合國永續發展目標(SDGs)納入自身永續經營之目標，追求集團永續發展。致力淨零排放，善盡環境永續集團重視全球氣候變遷與減碳議題，參考科學基礎減量目標倡議(SBTi)及國家2050淨零排放目標，訂定集團溫室氣體排放量，以2030年減量25%，2050年實現淨零排放為目標，並規劃《環境永續發展路徑圖》，採取系統性減碳措施、導入各項國際ISO標準及綠建築方案，提升自身營運之環境及能源管理效率，2022年7家子公司與5棟自有總部辦公大樓已完成ISO14001環境管理及ISO50001能源管理系統雙認證。此外，集團於2022年首度發行TCFD報告書，榮獲第三方查核單位給予「Level5:Excellence」最高等級認證，CDP氣候變遷問卷也獲得A-領導等級佳績，積極朝綠色營運發展。精進數位科技，推動永續金融集團將氣候、社會及公司治理等風險因子納入投融資考量，自2021年8月簽署赤道原則後，持續強化金融業因應氣候變遷風險之韌性。此外，為促使企業重視並落實ESG暨配合金管會「綠色金融3.0」政策，金控引領各子公司建立氣候風險管理及永續金融制度，將永續概念納入金融商品、審核制度及資產配置，規劃各項永續相關投融資等金融商品與服務，2022年銀行共承作10件永續定存案件，聚焦於再生能源及創造就業之放款項目，募集資金達新臺幣6億元。集團透過持續發行與承銷永續發展債券、投資與融資綠能科技產業、發行綠色信用卡、加強中小型企業貸款及辦理微型保險等，使集團核心業務發揮正向永續金融影響力。強化人才發展，落實員工關懷金控蟬聯多年獲選納入「臺灣就業99指數」及「臺灣高薪100指數」成分股，顯示集團對於人才價值之關注。集團每年辦理豐富內部教育訓練與補助員工專業證照考試，2022年投入訓練經費新臺幣6仟萬元，教育訓練總時數達49.3萬小時，金融專業證照或資格考試共補助近新臺幣141萬元，對員工培育與發展不遺餘力。集團也關心員工身心健康，旗下子公司銀行與證券分別於2022年及2023年完成ISO45001職業安全衛生管理系統認證，致力於建立幸福職場，除了提供優質的薪酬與福利，包括健檢補助及健康促進活動等，亦透過員工敬業度調查、人權盡職調查及勞資會議等，推動勞資雙方良好的溝通管道。深化金融包容，促進社會共榮集團秉持「取之於社會，用之於社會」之精神投入社會參與，並長期關注社會議題，透過慈善基金會、銀行文教基金會及各子公司的資源及力量，以「友善平權，普惠價值」、「幸服兆護，豐潤生命」、「紮根傳承，挹注體育」、「永續豐榮，守護生態」為四大發展主軸，針對教育、體育、藝文及弱勢族群提供更多關懷及實質協助。2022年銀行榮獲保險信望愛獎「最佳社會責任優選獎」肯定，保險則持續辦理特定活動綜合保險，支持「2022臺北超級馬拉松」、「2022臺灣棲蘭林道越野」及「2022宜蘭冬山河超級馬拉松」等大型運動賽事，期許發揮自身力量，擴大社會影響力。恪遵誠信經營，貫徹公司治理集團秉持落實與提升公司治理之精神，注重誠信經營、法令遵循、防制洗錢與風險管理，透過董事的專業、多元及獨立性，建立良好的經營及公開透明治理。2022年金控入選道瓊永續指數(DJSI)「新興市場指數」及「世界指數」成分股，且分數達前5%之佳績，同時也獲得明晟ESG指數(MSCIESGIndex)評核AA級，顯示集團公司治理受到國際肯定。此外，金控也連續5年入選FTSE4Good臺灣指數公司之「臺灣永續指數」成分股與臺灣證券交易所「公司治理100指數」成分股，並連續3年榮獲天下雜誌「天下永續公民獎」，更榮獲台灣企業永續獎(TCSA)「永續報告類白金獎」。在全球ESG浪潮下，集團以成為「亞太金融業永續典範」為願景，以「發揮正向影響、引領永續發展」為使命，與利害關係人攜手打造永續未來。",
            "永續發展組織": "集團致力 ESG 之實踐，遵循誠信經營、穩健成長及永續發展之理念，金控業經由董事會 通過訂定《永續發展實務守則》及《永續發展政策》，並設置推動 ESG 業務之專職單位及永續發 展委員會，負責永續相關政策、制度、管理措施及具體推動計畫之提出與執行，並定期向董事會報 告實施情形。為確保由上而下落實永續發展，集團亦邀請供應商等合作夥伴共同遵循促成經 濟、環境及社會之進步，逐步成就永續生態圈。永續發展委員會 金控於 2013 年底成立「企業社會責任委員會」，2021 年 1 月正式更名為「永續經營委員會 (Sustainability Committee)」，並於同年 5 月修正本公司《企業社會責任委員會設置準則》為《永 續經營委員會設置準則》。2022 年 2 月因應臺灣證券交易所公告修正之「上市上櫃公司永續發展 實務守則」，再次將「永續經營委員會」更名為「永續發展委員會 (Sustainable Development Committee)」，並同步修正相關規範。 永續發展委員會旗下設有環境永續、永續金融、員工關懷、社會共榮及公司治理五個工作小組。委 員會由金控總經理擔任主任委員，副總經理擔任總幹事，委員則包含金控董事 2 名、副總經理及子 公司總經理，以加強委員會監督職能，一同參與集團永續管理決策。委員會以每二個月召開一 次為原則，並於董事會報告委員會之 ESG 重大事項。 ESG 工作小組與執行小組 集團考量 ESG 事務涉及各子公司業務，將「永續發展委員會」旗下工作小組分別交由金控及 四大公開發行子公司（銀行、證券、票券及保險）負責管理；各子公司由副總經 理級以上擔任工作小組召集人、單位主管級以上擔任組長，再依規模大小分別設置 ESG 執行小組 或專責人員，以即時掌握與傳遞集團 ESG 計畫任務，共同落實集團 ESG 永續經營表現。"
        }
    ],
    "台新金": [
        {
            "長官的話": "2022 年對金控而言是重要的一年，不僅是跨越 30 周年，並宣示延 續認真、永續的精神，定調以「認真永續 綠色生活」為永續主張，發展出「氣 候行動」、「金融共榮」、「永續賦能」三個永續策略主軸，持續開展各個 面向的規劃、推動與實踐。將持續掌握國際永續趨勢及氣候變遷帶來的 衝擊，透過金融業核心業務引領各產業推動永續發展。 氣候行動 : 從自身營運到投融資部位，邁向 2050 淨零排放目標 世 界 經 濟 論 壇（WEF）2023 年 發 布 的 全 球 風 險 報 告（Global Risk Report）指出，影響全球經濟未來十年發展的前兩大風險分別為「氣候減緩」 及「氣候調適」行動失敗，顯示氣候變遷議題已成為全球企業共同面臨的重 大挑戰。我國政府亦於 2023 年初正式通過《氣候變遷因應法》，承諾將善 盡保護地球環境之責任，推動 2050 年國家達到淨零排放。 呼應全球與國家共同的淨零願景，金控訂定了 2030 年達到自身營運淨 零排放、2050 年達到全面淨零排放的長程目標。為落實此目標，我們主動 承諾設定科學基礎減量目標（Science-based Target, SBT），於 2022 年 7 月獲科學基礎目標倡議組織（SBTi）審核通過減碳目標，成為亞洲第 五家、臺灣第三家取得 SBT 目標審查通過之金融業者。關注全球氣 候變遷趨勢，導入氣候相關財務揭露 (Task Force on Climate-related Financial Disclosures, TCFD) 架 構， 成 為 TCFD 的 支 持 機 構， 發 布 「2022 氣候相關財務揭露報告書」，承諾審慎評估氣候變遷及 ESG 風險與 機會，將相關因子導入各項業務，妥善規劃自身營運的環境永續，更著力於 引導投融資對象開展減碳與轉型行動。 金融共榮 : 串聯金融科技及夥伴關係，驅動普惠金融與永續金融生態圈 金控以客戶需求出發，致力於提升金融服務之便利性及可及性。在落實 金融共榮上，持續發展創新金融科技，深耕人工智慧、大數據分析等領 域，並依據客戶實際需求提供即時的金融服務體驗，推廣普惠金融服務，並 偕同跨界夥伴完善金融生態圈。透過支持中小型企業並利用金融科技支 持弱勢團體及提供偏鄉銀行金融服務；更藉由產品創新，協助偏鄉民眾突破 時間與地域的限制、更輕鬆的取得提供的服務，強化普惠金融影響力。 長年投入公益、關注社會弱勢，透過社會公益、藝文推廣、體育推動、 學術交流，以及青少年志願服務培力等五大面向為主軸，積極回應聯合國永續發展目標（SDGs）及其所反映的社會與環境議題。除透過金控及子公 司每年定期挹注資源外，更攜手我們的員工、客戶、廠商及重要合作夥伴 等，共同實踐社會參與、創造社會共好。 永續賦能 : 落實員工關懷與激勵，推動永續成為的 DNA 金控深刻體認，要落實前述氣候行動與金融共榮的願景，有賴於全體 員工的共同投入，因此致力於將永續思維導入金控及各子公司的企業經營 與人才管理，持續推動健全的公司治理與風險管理體系。人才是企業永續 發展的重要關鍵，我們重視人權及性別平等、廣納多元化人才、提供完整 的培訓與激勵計畫，希望將永續 DNA 深植員工日常工作當中， 將永續文化散佈至的每個角落。 面對氣候變遷議題，沒有人是局外人，相信每一個人 都可以 ｢From Zero to Hero｣ 成為化解氣候危機的英雄。 金控秉持誠信（Integrity）、承諾（Commitment）、 創新（Innovation）、合作（Collaboration）的企業核 心理念，延續以客戶為中心的思想，運用創新的思維提供優 質金融服務，深化永續金融及氣候議題揭露的推展與落實，成 為客戶及社會大眾的永續智慧好夥伴，致力為利害關係 人創造永續價值。2022 年全球遭受俄烏戰爭及疫情影響，通膨加劇，經濟衰退，而氣候變遷與 社會問題進一步迫使人類生活模式改變。瞬息萬變的局勢為企業營運帶來相當 大的挑戰，然而這也是檢視自身發展及營運策略的良機。金控 2022 年受 到國內外市場動盪影響，在全體員工的努力下，展現出強健的營運韌性，各項 核心業務表現穩健，除台灣市場外，亦積極拓展海外業務，以成為亞太區域性 整合金融機構為目標，業務範圍遍及中國及亞太市場。 金控依循國際永續發展趨勢，在各面向的推動屢獲國內外肯定。2022 年， 金控連續 5 年入選道瓊永續指數（Dow Jones Sustainability Index, DJSI）「世界」及「新興市場」雙指數，連續 3 年獲 MSCI ESG 評比為 AA 領先者等級，2022 年 CDP 碳揭露專案評比獲得 A- 領導等級，並多年入選「台 灣公司治理 100 指數」、「台灣高薪 100 指數」、「台灣永續指數」。2022 全年度，金控在企業永續、金融科技、創新產品、優質服務及營運績效等 面向拿下逾 110 項獲獎，其中 2022 年 TCSA 臺灣企業永續獎囊括了五項大 獎，並六度蟬聯之中的臺灣百大永續典範企業獎。 治理面 : 建構董事會層級企業永續委員會，致力推動永續金融 在治理面，金控致力將永續意識從上到下落實於所有員工日常工作中，為 深化永續發展，2022 年將「企業永續委員會」提升為董事會轄下之功能性委 員會，並設置企業永續辦公室，直屬於金控總經理轄下，專職推動永續專 案及定期追蹤永續六大功能小組執行成果，將 ESG 理念納入各項業務流程， 以更宏觀視角驅動自身營運及客戶落實永續轉型。 在永續金融推動方面，落實責任投融資、與客戶議合、發展綠色 / 永商品 與服務、支持綠色展業及低碳經濟等方向來進行。同時，也積極配合主管 機關推動的「綠色金融行動方案 3.0」，「公司治理 3.0 永續發展藍圖」，逐 步規劃執行的策略與目標。各子公司簽署機構投資人盡職治理守則，重視責任 投資響應脫碳撤資行動，對煤產業、油氣業訂定撤資時程，簽署赤道原則等以 推動責任融資積極支持綠能 / 環保相關產業，開發低碳商品與業務。2022 年 因投融資及授信活動，相關產業的發展推升經濟產值達新台幣1兆1,680億元。 環境面 : 從自身營運到客戶，全方位打造綠色生活 台 新 從 自 身 營 運 力 行 節 能 減 碳，2022 年推動全金控 ( 含子公司 ) 進 行 ISO14064-1:2018 溫室氣體盤查查證及 ISO 14001 環境管理驗證，並完成 金控及銀行 ISO 50001 能源管理系統驗證，並配合金管會「永續發展路徑圖」， 2025 年溫室氣體盤查及查證將擴大至合併報表相關子公司，定期自我檢視環境 目標達成狀況，有效管理能源、水資源、廢棄物，全力降低氣候風險帶來的營 運環境衝擊。為強化金融業資金引導的關鍵角色，首創業界推出建築能效標示優惠貸款，台 新銀行配合內政部甫推動的淨零碳建築政策，推出不動產連結「建築能效標示」 優惠貸款，希望能引導更多的建築物申請建築能效認證，汰換耗能設備、 更換節能燈具以有效節能，與企業並肩落實環境永續。透過「綠色金融服務平 台」，串連並整合銀行內外多項系統，是國內率先同業銀行提供最貼心、便捷 的方式協助中小企業綠色數位轉型、實踐 ESG，也深獲中小企業客戶好評。 在個人金融服務業務方面，銀行積極創新發展數位服務，也不斷優化各項 線上貸款及網路交易服務，提供鼓勵購買電動車及騎乘共享機車的信用卡刷卡 優惠，發行 Gogoro Rewards 聯名卡鼓勵民眾實踐低碳生活，引領社會大眾 提升對環境永續的重視。 社會面 : 運用科技創新落實普惠金融，提供弱勢族群多元服務 提供弱勢族群及高齡者微型保險及貸款，並針對新創產業提供創投資金。 2022 年數位金融品牌 Richart 成為首家推出外籍人士線上開立數位帳戶服 務，打造外籍人士友善數位金融服務，數位帳戶數市佔率超過 20%，近 六年來持續佔據市場第一。全台首創生活金融生態平台 Richart Life， 結合支付與點數串聯生活金融生態圈，2022 年納入永續商家優惠專區 / 健康生態圈 / 公益專區，提供民眾一站滿足的金融服務體驗。 展望未來，在追求業務穩定成長的同時，也謹慎思考在營運過程 中降低對環境及社會的衝擊，持續提升永續經營的競爭力，我們認為， 面對氣候變遷議題，沒有人是局外人，只要願意為地球盡一份心力，相 信每一個人都可以 ｢From Zero to Hero｣ 成為化解氣候危機的英雄。",
            "永續發展組織": "金控為落實企業永續經營，訂定《金控永續發展實務守則》，設置「企 業永續委員會」督促本公司及子公司實踐永續發展，每年定期向董事會提報永 續行動執行成果及重大計畫，並監督管理集團對於經濟、環境和人群的衝擊。 2022 年，修訂《金控永續發展實務守則》，並將原「企業永續經營 委員會」(CSR 委員會 ) 提升為董事會轄下之功能性委員會，同時更名為「企 業永續委員會」(ESG 委員會 )，深化永續發展。 企業永續委員會委員由金控及子公司董事擔任，經金控董事會決議委任之。其 人數不得少於三人，且至少需有一名本公司獨立董事參與。其權責包含永續發 展政策、制度之審議，永續發展策略方向及年度計畫之審議，以及其他重大事 項之核定。其中有關永續發展政策及制度經委員會同意後，應提報董事會審議。 企業永續委員會每年至少召開兩次會議，必要時得隨時召開臨時會議。 金控設置推動永續發展專責單位「企業永續辦公室」，並分設永續治理、 責任金融、智慧服務、員工關懷、綠色營運、及社會共融等六大功能小組，以 及設置氣候任務小組。ESG 小組需於每年提出當年度永續計畫、檢視前一年 執行成果，每半年追蹤各項計畫之執行成果，並定期向企業永續委員會報告後， 再提報董事會，以落實永續發展計畫。 2022 年共召開 2 次會議，包括 2023 年度 ESG 專案規劃、調整永續組織、 成立氣候任務小組、審核永續主張、SBT 減碳投融資目標審查結果、及永續金 融推動情形等，年度永續成果及重大計畫亦呈報金控董事會。"
        }
    ],
    "新光金": [
        {
            "長官的話": "2022年，全球邁入COVID-19後疫情時代，經濟市場陷入各國央行抑制高通 膨所導致的經濟下行風險，而烏克蘭戰爭的爆發開啟了新一輪的糧食及能源 危機，加劇人民生活成本增加，根據世界經濟論壇（World Economic Forum, WEF）發表之《2023年全球風險報告》顯示，在地緣政治和經濟環境不平衡 的世界，環境及社會面危機仍是未來10年的最大挑戰，其中前三大風險包括 氣候變遷減緩及調適失敗、自然災害及極端天氣事件、生物多樣性流失及生 態系統失衡，顯見全球未來面對的挑戰更加嚴峻。金控依循「低碳」、 「創新」、「共好」三大永續價值主張，深刻體認「一個人走得快，一群 人走得遠」，攜手利害關係人共同為經濟繁榮、社會公益及環保永續目標努 力，才能成為兼具「永續經營」與「企業獲利」的優質企業。 金控長期深耕企業永續發展，配合金管會進程並積極接軌國際趨勢，落 實推動公司治理，合併總資產已突破4.85兆元，為資產排名第五大金控公司。 我們透過金控董事會項下之企業永續經營委員會組織架構，持續精進各面向 永續作為，2022年再度入選道瓊永續指數成分股(Dow Jones Sustainability Index, DJSI)、榮獲國際碳揭露專案(Carbon Disclosure Project, CDP)氣候 變遷問卷領導等級及TCSA台灣企業永續獎「台灣百大永續典範企業獎」，展 現金控的永續經營理念及成果，備受國內外專業評鑑機構的高度肯定。低碳為減緩全球氣候變遷，金控正式簽署承諾制定科學基礎減碳目標倡議(Science-based Targets initiative, SBTi)，從自身做起，積極建立氣候治理，持續推動各項減少營運溫室氣體排放及節能措施，並貫徹排碳有 價精神，訂立內部碳定價制度，敦促金控及子公司積極減碳，加速集團低碳轉型。2022年設置首家碳中和 分行，獲頒7棟大樓綠建築證書及台灣淨零行動聯盟「綠級標章」；另為擬定氣候因應策略，依循氣候相關 財務揭露（Task Force on Climate-Related Financial Disclosures, TCFD）框架，首度發行TCFD報告書 ，分析氣候變遷對公司營運及價值鏈的潛在衝擊，建立完整氣候風險管理制度，加強企業氣候韌性。同時 將持續擴大綠色投融資投入規模，善盡機構投資人盡職治理精神，規劃脫煤進程及採取議合行動、行使投 票權，發揮金融影響力帶動低碳轉型，為全世界淨零排放的共同目標努力。創新為提升競爭力，以「數位扎根，驅動轉型」為戰略目標，從人工智慧、區塊鏈、雲端應用、大數據及生態 圈五大關鍵面向擘劃數位金融發展策略，對內導入法遵AI-RegTech模型共享平台及多支機器人流程自動化 (RPA)工具，讓金控與子公司間得即時分享監理資訊，節約人工時7萬餘小時外，對外持續推出多項數位產 品服務，包括網路e投保、OU數位帳戶、OU點點卡、微型企業貸款、微型理財小資零股平台及台美股定 期定額存股平台等，擴大金融產品服務的觸及度及提升客戶滿意度。而隨著數位轉型，資安議題亦受到重 點關注，我們也建構全方位的資安防護機制，成立資訊安全委員會並設立資安長，監督金控及子公司資安 管理運作及重要資安計劃執行，強化隱私權保護、落實公平待客的原則。共好我們秉持「以人為本」的企業文化及核心價值，將員工視為公司永續經營的重要資產，長期支持員工職涯 賦能與發展，積極落實性別平等，對於歧視與騷擾零容忍，並訂有人權承諾，致力維護員工人權及營造友 善職場環境。員工福利方面，我們啟動混合式辦公及員工持股信託，提供多種優於法令的假別及生育津貼 補助，凝聚同仁向心力、提升同仁退休福利，以實際行動支持員工在工作與家庭間取得平衡。此外，為推 動社會公益，我們運用企業核心職能，訂有「健康促進」、「守護弱勢」、「金融教育」、「銀髮關懷」、 「社區營造」五大公益主軸，期盼發揮企業的永續價值，促進社會的正向發展。2022年金控社會參與 投入超過8,852萬元，共約254萬人次受惠。展望未來2023年適逢集團創業60周年，我們以「六十，永續創新」作為策略主軸，並擬訂以「穩定獲利， 增加淨值」、「開創利源，拓展市場」、「資源整合，深化綜效」、「數位轉型，優化體驗」、「注重法 遵風控，完善公平待客」、「落實公司治理，推動永續經營」作為未來發展六大策略方向，並將秉持集團 老董事長吳火獅先生「維持現狀即是落伍，研究發展才有進步」的創新精神，追求獲利穩定，發揮經營綜 效，持續深耕價值客群，提升通路經營綜效，優化客戶體驗，以數位提升業務成長動能，開創新商機；同 時，也要遵循政府監理目標，接軌國際會計準則（IFRS17）、保險資本標準（Insurance Capital Standard, ICS）等國際標準，並落實公平待客原則。我們期許運用ESG打造企業韌性，落實永續發展，促進SDGs目 標達成，實現「光無所不在，心與你同在」的永續精神及價值。",
            "永續發展組織": "身為孕育產業發展的推手，金控以致力為利害關係人創造長期價值為目的， 並不斷思考如何發揮金融本業的影響力，為人類社會創造更好的生活福祉，同 時避免產業發展帶來的環境衝擊。 金控導入衝擊評價（Impact Valuation）方法學，透過財務損益（Profit & Loss)思維，結合經濟、環境與社會的三重盈餘（Triple Bottom Line, TBL）管理 架構，從外部觀點衡量價值鏈活動為利害關係人福祉帶來的正向（效益）及負 向（成本）衝擊，並轉化為一致性的貨幣語言，透明地呈現公司營運直接或間 接創造的實質價值，進一步衡量營運過程衍生的風險和機會。 根據分析結果，金控的永續影響力集中在價值鏈下游的投融資活動。2022 年，投融資及授信對象因獲得財務支援而帶動整體產業鏈創造約新台幣2.7兆 元產值，同時創造約55萬個間接的就業機會及新台幣3,375億元薪資收益，但 產業間供需過程所耗用的自然資源與環境汙染，也衍生新台幣321億元的社會 成本。 身為資產擁有者，金控瞭解金融機構在永續價值鏈上所扮演的角色，期許 自身透過投融資業務發揮影響力，由核心本業出發，驅動產業進行永續轉型， 為外部利害關係人減緩社會與環境衝擊，掌握永續議題的風險與機會，創造永 續金融的正面影響力。有關本公司永續投資之詳細內容，請參閱第4章永續 金融。"
        }
    ],
    "永豐金": [
        {
            "長官的話": "過去幾年可以說是人類自二次世界大戰以來所面臨最嚴峻、最不確定的年代--- Covid 19疫情爆發、經濟動盪、威權與地緣政治、極端氣候變化，都對人們造成巨大 衝擊，2022年俄烏戰爭觸發能源危機，更讓各國的淨零步伐陷入停滯不前甚至倒 退的窘境。而這也讓企業必須重新省思自身在”resilience”、也就是”韌性”這個 面向上是否做好準備，不論是氣候變遷、或各式突如其來的重大事件，唯有能迅 速應變、調適的企業，才能持續健全營運、永續經營。面對這樣嚴峻、充滿不確定 的大環境，金控也展現高度行動力，擘劃及開展各項永續發展具體方案。 我們設有永續發展委員會，主要子公司董事長、總經理都擔任委員，以確保永續策 略與工作計畫取得金控及子公司高階主管之共識與支持；銀行、金證券、 金租賃及投信也設有子公司層級之永續發展推動小組，由其總經理擔任 召集人，俾落實執行金控永續發展委員會訂定之各項政策與工作規劃。金控 董事會扮演監督者的角色，督促公司依循永續發展政策、制度及相關管理方針推 進具體工作計畫，定期檢討實施成效，同時也是經營團隊最堅強的後盾，經常性給 予指導與資源支持。而針對當今全球最重要永續課題之一、也就是淨零議題，我們 更是在2022年3月獲得董事會的全力支持、通過淨零目標，承諾在2030年達成自身 營運淨零排放、2050年達成全資產組合淨零排放，無論在國內或國外，這應該都是 業界最高標準的承諾。 對金控來說，淨零是成本，但更是龐大的商機，因此我們將「引領綠色商機、 實踐永續承諾」納入公司四大策略主軸之一，期將資金導引至綠色、永續經濟活 動，為替代能源與氣候新創事業提供金融支持，以「永續金融助攻臺灣淨零」。具 體作為包括：對太陽光電產業的金融支持深耕已久，子公司銀行2012年起即 投入太陽光電設備融資業務，迄今穩居市場領導地位，並為唯一連續7年獲經濟部 能源局光鐸獎肯定的金融業者，業務觸角並已逐步擴展至儲能設備及地熱發電融 資等領域，與我國政府2050淨零路徑揭示的十二項關鍵戰略方向一致。而在碳盤 查方面，金控早已完成範疇一及範疇二的溫室氣體盤查並經第三方查證，在 價值鏈的範疇三排放上，已完成包括員工差旅、營運過程產生的廢棄物、購買的商 品和服務等8項溫室氣體排放之盤查、取得第三方驗證，對金融業最大的範疇三碳 排放來源、也就是投融資部位，我們也自2021年起依循PCAF方法學針對臺灣公開 發行以上公司之投融資部位進行碳盤查，未來將持續擴大盤查覆蓋率。金控 並已承諾不再新承作燃料煤及非常規油氣相關之專案融資，既有部位到期亦不再 續做，同時已經加入SBTi並於2022年底完成提交科學基礎減量目標(SBT)。此外， 在內部營運管理上，除持續推動綠色、無紙化營運，子公司銀行及金證券 更於2022年自主導入綠電，同時也於該年導入內部碳定價機制。未來將持續透過 各項節能減碳措施以及提升再生能源使用比例等措施，朝2030年自身營運淨零排 放目標前進。而在投融資業務上，也將持續精進去碳化承諾，並導入碳風險分級 管理機制，積極與投融資標的議合、強化盡職調查，同時也將持續與產官學專家交 流，掌握淨零關鍵技術及商機，攜手利害關係人低碳轉型，致力達成2050年淨零 目標。 金控也積極推動數位科技發展與創新，除用於強化內部數據經營與整合、風 險決策及營運流程以提升營運效率，更積極發展數位金融創新商品與服務，其中 最值得一提的就是子公司銀行與金證券運用電子資料交換技術、所推 出的線上一次申辦、橫跨2家金融業5大數位帳戶整合性金融服務的「大戶」與「大 戶投」，提升金融服務可及性，讓客戶享有整合性的便利金融服務；同時亦關注金 融弱勢族群，特別是針對外籍移工提供包括信貸、專屬信用卡等金融解決方案， 讓移工透過合法金融管道取得資金及享有支付便利性，解決其在台不易取得金 融服務的困境，此項商品與服務並於2022年獲金融研訓院菁業獎「普惠金融推動 獎」的肯定。 金控也深刻體認「人才」是企業永續經營的根本，重視員工職涯發展與身心健 康，提供完善培訓課程及具競爭力的福利條件，讓員工可以與公司共同成長。從 高階決策主管至基層員工，均有清晰的職能發展路徑與專業學程；關注職安衛與 員工健康，導入「ISO45001職業安全管理系統」，落實健康照護推展計畫；重視員 工意見，建置多元溝通管道，針對勞資議題簽訂團體協約，促進勞資和諧。而面 對Fintech浪潮，金控更自2020年起啟動內部數位變革、經營與人才轉型之計 畫，導入數位文化增加創新能量，建立數位科技人才供應鏈，推動至今，企業內部 數位文化已然成型，展現在全員數位思維的改變、數位力的提升、人才結構的轉 型及整體績效提升。金控在數位人才培育與轉型所投入的資源與成效，並獲 2022年金融研訓院菁業獎「最佳人力發展獎特優」的殊榮。 在從上而下投入資源、齊心努力下，我們各項永續作為獲得國內外多項指標性評 鑑與獎項的肯定；包括：連續2年獲得S&P Global永續年鑑銀獎，持續名列道瓊永 續世界指數及新興市場指數成分股，獲MSCI AA領導等級之ESG評級等，近期更獲 ISS(Institutional Shareholder Service)調升ESG評級至C+，是商業銀行與資本 市場產業的最高評級，同時也是臺灣金融業唯一獲得此最高評級的業者。此外， 亦連續3年名列天下永續公民獎100強及獲The Asset「最佳ESG企業白金獎」、 連續2年獲Asiamoney「臺灣最佳企業社會責任銀行」等等。 永續這條路沒有終點，各項倡議、準則不斷推陳出新，必須持續關注國際永續發展 脈動，與時俱進並有相應作為，才能維持企業韌性，永續經營。除在各項永續議題 如多元/性別平權、淨零、永續金融等面向上，我們已具體回應並將持續精進，也注 意到自然與生物多樣性這個越來越受關注、且是通往淨零道路上跟減碳同等重要 的課題，因此我們在2022年底參與中華民國企業永續發展協會成立的「自然與生 物多樣性倡議平台」成為發起成員之一，支持協會各項推廣行動與培育相關專業 人才，並將透過論壇的舉辦以及支持自然資本相關管理工具之推廣等作為，增進 國內企業對此議題的認知，進而採取行動，提升企業風險韌性。永續的道路需要大 家齊心協力，攜手前進；Together, we can make a better life。",
            "永續發展組織": "永豐金控將五大永續主軸連結聯合國永續發展目標（Sustainable Development Goals, SDGs），並參考臺灣永續發展目標，結合金融核心職能，聚焦「消弭不平等」、「減緩與調適氣候變遷」、「促進共榮成長」 三大永續承諾，研擬具體行動方案呼應SDG1（消除貧窮）、SDG3（健康及福祉）、SDG4（優質與平等教育）、SDG5（性別平等）、SDG7（可負擔的永續能源）、SDG8（就業與經濟成長）、SDG12（責任消費及生產）、 及SDG13（氣候行動）等8項聯合國永續發展目標。"
        }
    ],
    "中信金": [
        {
            "長官的話": "2022 年是充滿變化與挑戰的一年，儘管世界政經局勢動盪、疫情持續影響、通膨壓 力以及國際金融市場動盪，金控仍在全體同仁的齊心協力下，維持穩健的獲利， 金控全年整體稅後淨利 313 億元，稅前淨利 470 億元，若排除防疫險損失，稅前淨 利較去年年度成長 10%，顯示整體獲利動能仍穩健成長。 金控呼應「聯合國永續發展目標」（Sustainable Development Goals, SDGs），以「責任營運」、「永續成長」、「共榮社會」三大永續策略為基礎，世 界經濟論壇（World Economic Forum, WEF）近年發佈的《全球風險報告》顯示， 氣候變遷、調適、減緩暨生物多樣性喪失已列入全球前十大風險。因此，中國信託 持續參與國際倡議，並在 2022 年初，正式將 2050 淨零目標列入集團永續發展藍 圖，年底前亦正式向「科學基礎減量目標倡議」（SBTi）遞交了集團的中期減量目 標；同時，金控亦為臺灣首家加入「自然相關財務揭露工作小組」（Taskforce on Nature-related Financial Disclosures, TNFD）的企業，以強韌的氣候風險管理 能力參與 TNFD 揭露框架制定的討論，並進一步加入「生物多樣性核算金融聯盟」 (PBAF)，更深入評估投融資所產生的自然與生物多樣性相關風險與機會。 此外，為促進社會平衡發展，金控持續將資源聚焦於慈善、反毒、體育、教育、 藝文等五大公益主軸。創辦人辜濓松先生發起的「點燃生命之火」愛心募款運動已 連續舉辦 38 年，截至第 37 屆累計募得逾新臺幣 25.6 億元，幫助超過 62 萬名孩童； 反毒教育至今則已觸及逾 91 萬人次，結合以「反毒」為核心理念所成立的「新北中 信特攻籃球隊」，透過體育強化宣傳；冠名贊助的「兄弟」棒球隊於 2022 年 二連霸奪下中華職棒總冠軍，刷新紀錄，助力體育公益發揮更大的影響力；而以「公 益為先、助弱扶優」為辦學理念的「金融管理學院」，已成為臺灣金融界重要 人才庫；在推廣藝文活動方面，「新舞臺藝術節」帶動國內外藝文交流，而扎根偏 鄉藝文教育的「夢想家圓夢工程」，已扶植逾 2,400 名學子。 展望未來，中國信託將秉持 We are family 品牌精神，持續在公司決策與創新發展中 注入永續思維，提供滿足老、中、青三代家人需求的商品、服務，創造世世代代共 好的生活環境。金融業 2022 年受到市場景氣波動還有疫情的影響，面臨許多的挑戰與困難，但金控整體獲利仍 繳出漂亮的成績單，子公司銀行獲利更是在逆風中創下歷史新高。我們持續落實公司治理及風險 管理，以確保公司長期穩健經營，也因此在「大到不能倒」的系統性重要銀行（D-SIBs）中，為第一 家三項資本適足比率提前達到 2025 年標準的銀行業者。而子公司台灣人壽受產險子公司防疫險理賠 影響，導致獲利衰退，但若排除本事件一次性影響，獲利仍屬同業領先。 金控在環境、社會、治理 ( ESG ) 面向上所創造的影響力，再次獲得外界高度肯定，除持續入選 道瓊永續指數 ( Dow Jones Sustainability Index, DJSI )「世界指數」 ( World Index ) 、「新興市場指 數」 ( Emerging Markets Index )，以及「MSCI 臺灣 ESG 領導者指數」( MSCI Taiwan ESG Leaders Index ) 成分股之外，連續兩年入選「彭博性別平等指數 ( Bloomberg Gender Equality Index ,GEI ) 」， 亦再度於大中華企業可持續發展指數評比中名列臺灣金融業第一。今年子公司銀行再度入選 The Banker（銀行家）全球一千大銀行，連續六年蟬聯臺灣銀行業第一名，更與子公司台灣人壽雙雙入選 Brand Finance（品牌金融）全球最佳品牌榜單；銀行在堪稱金融業奧斯卡獎的「臺灣傑出金融業 務菁業獎」中，創下全數獲獎的大滿貫紀錄，刷新歷屆參賽機構最佳成績，亦勇奪 The Asian Banker （亞洲銀行家）頒贈「亞太最佳氣候風險管理銀行」，為首家獲獎的臺灣金融業者。另外在推動綠能 融資業務上，大彰化離岸風電計畫東南風場專案融資，榮獲包括《The Asset》（財資）「全球年度最 佳再生能源併購專案融資」及《Global Finance》（全球金融）「亞太永續基礎建設卓越領導獎」等 大獎，也實現主管機關期待臺灣銀行業打亞洲盃能力的願景。台灣人壽已長達 8 年投入永續金融的行 列，包括太陽能電廠、汙水處理廠及離岸風力發電等公共投資，總投融資金額已高達新台幣 558.8 億， 連續 3 年獲得《The Asset》永續基礎建設大獎，2022 年更被評選為「亞太年度最佳投資機構 - 保險 公司」，為亞洲唯一獲獎之保險公司。 2050 年淨零排放已經是國家既定的政策，氣候變遷因應法也在今年正式施行。金控很早就意識到 金融業對於社會及環境的永續發展責無旁貸，率先加入及響應重大國際倡議，去年度也受金管會邀請 加入永續金融先行者聯盟，並擔任第一年的輪值主席，持續發揮影響力金融的力量，以大帶小，支持 政府重大政策，協助同業及客戶邁向低碳營運。展望未來，中國信託將持續透過產品創新及數位轉型 的核心能力，促進低碳轉型 ( transition ) 與永續變革 ( transformation )，為世世代代創造美好的環境 與未來。",
            "永續發展組織": "金控除依循「誠信經營守則」、「永續發展實務守則」、「公司治理 實務守則」、「誠信經營作業程序及行為指南」等指導原則之外，並訂定 「永續管理政策」，承諾持續呼應 SDGs，以兼顧企業業務成長、利害關 係人（Stakeholder）權益，以及環境與社會的永續發展。 金控採用了國際最佳的三層永續管理架構：第一層由「企業永續委員 會」擔任最高督導單位，第二層由高階經營團隊組成「ESG 執行小組」負 責落實永續經營，第三層由「企業永續部」統籌推動永續策略與行動方案。"
        }
    ],
    "合庫金": [
        {
            "長官的話": "2022 年新冠肺炎疫情趨緩，全球進入後疫情時代的「新常態」，但俄烏戰爭的爆 發，卻開啟了新一輪的糧食及能源危機。然而，世界經濟論壇發布之「2023 年 全球風險報告」指出，環境及社會危機將是未來 10 年的最大挑戰，排名前 3 大 風險分別是「氣候變遷減緩失敗」、「氣候變遷調適失敗」與「自然災害及極端 天氣事件」，可見永續挑戰依然嚴峻。 面對不可逆的永續浪潮，我們深知永續韌性與永續經營是一體兩面，公司治理尤 其至關重要，董事會更須承擔監督、帶領合庫邁向永續的重責大任。在董事會的 支持下，2021 年控首創公股同業先例，成立「永續辦公室」擘劃集團永續 策略藍圖；2022 年 3 月完成簽署赤道原則，是台灣第一家以金控名義簽署加入之 金融機構，另為配合台灣 2050 淨零碳排路徑，更於同年 7 月簽署加入科學基礎 減碳目標倡議（Science Based Targets initiative, SBTi），也是台灣首家承諾將遵循 SBTi 方法學設定減碳目標之公股金控，現在正積極擬訂中長期減碳目標遞交審 查。此外，截至 2022 年底，合庫銀行投資綠色能源事業及發行永續金融債券共 投入 655 億元、「永續連結貸款專案」現欠餘額達 120.53 億元，在在都顯示合庫 金控發揮金融影響力，協同客戶為世紀末升溫不超過 1.5° C 而努力的決心。 在面對複雜的環境、社會與治理（ESG）議題，控一直秉持堅定的態 度，攜手利害關係人共同迎接艱難的挑戰。對內，我們強化資安精進風控， 2022 年取得「ISO 22301 營運持續管理系統」認證，建立緊急應變與業務持 續能力；而在氣候治理面更展現高度韌性，「氣候相關財務揭露（Task Force on Climate-related Financial Disclosures, TCFD）」獲英國標準協會（BSI）頒發 「Level-5：Excellence」最高等級認證。同時，我們也聚焦永續金融，並加速整 合金融業務與科技。為鼓勵創新，每年持續辦理「策勵營」鼓勵創新發想， 2022 年合庫銀行更將「創新實驗室（CoLAB）」正式改隸於電子金融部，透過跨 部門間的緊密合作，激發金融科技創新思維，2022 年本國法人專利申請百大排名更躍升至第 11 名，為國內金融業之首。對外，我們則積極協助客戶面對碳焦 慮與碳關稅的挑戰，舉辦「永續金融轉型共識營」，號召涵蓋製造業、營建工程 業、批發零售業、運輸及倉儲業、服務業等，超過 1,500 家企業熱烈參與，共同 激盪企業減碳的解決方案，以及早因應轉型。 此外，控深知我們面對的競爭型態已然改變，ESG 正在重新定義企業的 價值。在落實低碳營運方面，溫室氣體盤查已被定義為企業掌握氣候議題的關 鍵，所以 2022 年控已加速完成海內外全據點之溫室氣體盤查，據以訂定 自身營運的減碳目標，除持續推展能資源管理措施、增設太陽能設備發電自發 自用外，也已完成採購 3 年 360 萬度再生能源，接下來則規劃導入內部碳定價 機制，將溫室氣體排放的「外部成本內部化」，以強化同仁及外部利害關係人之 低碳意識。為了上下一心、凝聚共識，除了舉辦多場豐富的 ESG 講座來提升同 仁永續知識外，更將利害關係人關注的 ESG 重大主題與子公司 KPI 加以連結， 並透過各單位間的節電競賽、推動綠色金融之獎勵措施等，將工作績效連結獎 酬制度，讓金控及各子公司以及所有高、中、基層都站在同一陣線，具體實踐 永續發展目標。 在邁向永續的道路上，我們對員工的關懷也未曾停歇。控提供完善的薪資 制度以育才留才，除開辦員工持股信託外，2022 年 1 月起平均加薪幅度達 6.6% 以上。此外，也提供員工有薪家庭照顧假、一般及特殊項目健檢補助等多項優於 法規或同業之福利，疫情嚴峻時亦主動為國內員工投保防疫及疫苗接種險，並實 施防疫照顧假、有薪疫苗接種假、疫苗接種及篩檢費用補助。另一方面，我們也 非常關注女性職場平權，致力建構性別友善職場，2023 年首度參與彭博性別平 等指數（Bloomberg Gender Equality Index, GEI）評選即入選，深獲國際肯定。 受疫情影響，使得聯合國永續發展目標（Sustainable Development Goals, SDGs） 2030 年能否達標更加充滿變數，但在社會參與方面，控從不缺席。為協 助因應高齡少子化所帶來的國安危機，繼首創「長照種子行員」後，我們積極培 育「高齡金融規劃顧問師」，截至 2022 年底，已擁有 290 位「高齡金融規劃顧問 師」，同業排行第一，提供客戶專業的資產信託規劃與樂活安養諮詢服務。此外， 我們也秉持以人為本、促進社會福祉的理念，推出多項具包容性的金融商品，對 中小企業、新創產業、地方創生、農漁業、青年及長照機構打造專屬貸款，而推 展「就業保險失業者創業貸款」、「失業中高齡者及高齡者創業貸款」及「微型創 業鳳凰貸款」成效卓越更獲勞動部表揚，2022 年底市占率達 28.73%，傲視同業。 控在 ESG 的努力深受國內外機構肯定，2022 年榮獲行政院國家永續發展 委員會「國家永續發展獎」、TCSA 台灣企業永續獎「永續報告金獎」及「創新成 長領袖獎」、英國標準協會 BSI 連續 3 年頒發「永續韌性傑出獎」、「天下永續公 民獎前 100 強」、「TSAA 台灣永續行動獎 - 金獎」、「台灣永續投資獎 - 個案影響力 類永續主題投資 - 金級獎」、卓越銀行評比「最佳 ESG 永續獎」及「最佳社會共 融獎」，同時也連續獲選納入摩根史坦利（MSCI）ESG 指數、英國倫敦「富時社 會責任新興市場指數」、「FTSE4Good 臺灣永續指數」、「臺灣公司治理 100 指數」 等多項永續指數成分股。 聯合國對「永續發展」的定義是「讓當代人類的需求和願望能夠達到基本滿足 的同時，也能保有後代子孫發展機會的模式」。為了實踐永續，不論你我都沒有 人能置身事外，現在或許面臨很多的不確定性，但卻是充滿機會的最好時機， 我們應該好好把握，積極面對並立即行動。展望未來，控將持續接軌國 際倡議、戮力實踐 SDGs，以積極且具前瞻性的行動落實永續經營，並運用金融 影響力協同利害關係人加入落實 ESG 的行列，還富於地球、創造永續新價值。",
            "永續發展組織": "因應國際永續發展趨勢與氣候變遷所帶來的風險，集團以企業永續發展為承諾，訂定「永續經營政 策」、「永續金融政策」、「永續發展實務守則」，作為各子公司掌握 ESG 風險與機會之最高指導原則，並 將 ESG 結合營業政策，以公司治理、永續金融、客戶承諾、員工照護、環境永續、社會共融等 6 大面向 發展永續策略藍圖，並將聯合國永續發展目標（SDGs）、台灣永續發展目標及 ESG 因子納入營運方針， 持續精進永續策略與目標，積極透過創新金融商品與服務，發揮金融影響力，與利害關係人共同追求經 濟、環境及社會共融。"
        }
    ]
}
