{
    "台玻": 
        {
            "長官的話": "2022 年受到俄烏軍事衝突持續及防疫措施等影響，全球供應鏈失衡，加上能源與原物料價格大漲引發通膨 問題。今年新冠疫情風險降級，生活逐步恢復常軌，但為抑制通膨，以美國聯準會為首的全球央行積極調升 利率，造成全球貨幣緊縮，不僅牽動非美元貨幣大幅貶值，高利率環境更抑制民眾消費需求，為今年經濟前 景增添風險與挑戰。 近期，大陸商務部將就台灣對大陸貿易限制措施展開貿易壁壘調查，一旦調查結果確定，將對台灣出口產生 影響。建議政府提出因應方案，包括提供電價及土地優惠，給予人才培育的補助，另應減免營所稅、營業稅 以及貨物稅。 綜觀 2022 年，上半年原物料需求持續增長，仍維持一定獲利，惟全年受制需求下滑、通膨及匯兌損失 等因素，影響整體業績表現，集團 2022 年合併營收 439 億元，稅後淨損 8.2 億元，以下就各產品營業內容 進行報告 : 在平板玻璃方面，台灣成長趨緩，相關投資建設及商務交流因疫情轉為保守，隨著邊境管制鬆綁，相關措施 逐步開放，內需消費及產業期待轉佳。強化創新研發能力，優化產線及設備產能、效率，結合產學資源 及國外技術合作。目前雙銀 Low-E 玻璃逐漸成為市場主流，持續開發可鋼化雙銀新鍍膜色系，增加鍍膜種 類以符合市場需求。對於環保節能玻璃應用，致力研發三銀 Low-E 玻璃的可加工性，達到更嚴格建築外牆 節能標準。 中國大陸市場 2022 年的動態清零政策，導致整體行業需求下降，新建案開工面積大幅減少。2023 年開始， 管理當局取消房地產行業限制措施，為消費者和房地產開發商提供更多支持，讓內需逐漸回溫，帶動經濟回 復正軌，市場也看好開放後的各項商機，可望為大陸經濟注入強心針。 在纖維事業方面，持續以降低成本，加速研發，增加產品價值為方針。電子級玻纖布面對未來市場需求， 成功研發並開始供應超薄布 #1010 布種。同時對於高速高頻傳輸、遠距商機等需求，開發低介電 (Low DK_ 係數 :4.58/10GHz) 玻纖布，持續取得國際終端大廠認證採用。再度與美國歐文斯科寧公司合作 FRP 之新窯， 產能提高效率增加，持續供應客戶更全面及高性能環保產品。待玻纖整體市場回溫後，將再評估擴建產線。 在容食廚品牌方面，受到客戶庫存、運費價格高漲，國外訂單出貨略受影響，增加投標內銷市場各項標 案，同時策略性調漲單價，維持既有利潤。 轉投資實聯化工江蘇公司 43.99%，2022 年純碱與氯化銨受惠供需吃緊，市場價格在年中達到歷史高 位，全年業績創高。實聯中控合併營業收入 6.1 億美元，合併淨利 1.05 億美元，預估今年行業景氣可望維 持獲利。 在 ESG 永續發展方面，貫徹節能資源管理，實施節能、節水策略，藉由提升各項設備、製程的能源效率， 裝設屋頂太陽能板、風車馬達，更換節能燈具等措施，全年節電量近 520 萬度，溫室氣體間接排放量下降 5%。桃園玻纖廠榮獲經濟部工業局節能減碳績優廠商。致力檢視產品價值鏈對於環境及社會所帶來之 影響與衝擊，並與供應鏈夥伴共同邁向永續發展。 今年年初氣候變遷因應法通過，將 2050 淨零排放入法，展開碳費訂定作業，並預計 2024 年實施。深 知淨零、減碳是企業永續發展必經之路，碳盤查與揭露，也是未來去碳轉型的首要策略，期以政府建置 可與國際接軌之碳盤查標準、輔導措施、認證標準與管理機制，提供企業製程減碳、污染防治、綠色設施等 環保投資的抵減租稅獎勵，以提高企業自願減量的誘因，協助企業積極低碳轉型，共創 2050 淨零碳排目標 與願景。 感謝各位股東長期以來的支持，以及董事、經營團隊、全體同仁的努力。面對未來瞬息萬變的局勢，創 新研發，與時俱進，致力人才培育，朝穩健成長與 ESG 永續發展邁進。"
        },
    "冠軍": 
        {
            "長官的話": "自成立至今已有 50 多年，建材公司始終秉持著『誠信務實』的態度，不斷創新求進，精益求精， 從產品研發與創新、通路建構、多品牌經營、品牌價值塑造、誠信專業滿意服務、海外市場佈局擴展等 多個方面，秉持「好，還要更好；做，就要做第一」的精神，向永遠第一的企業典範邁進。 面對全球暖化問題日益惡化以及綠色政策的興起，建材公司自 1997 年起即積極投入環境保護、 節能減碳，透過綠色技術、綠色製程、綠色標章、磁磚回收再生等各領域的努力，全產品皆通過環保標 章的認證，成為台灣磁磚界第一家榮獲「再生綠建材標章」、「綠色工廠」及「歐盟環保標章」、「節 約能源績優廠商」、「ISO50001 SGS 及 TAF 能源管理系統」等殊榮的磁磚廠。於 2009 年成立亞洲第 一座綠建築觀光工廠「綠概念館」並榮獲銀級綠建築，2011 年竹南總部大樓榮獲黃金級綠建築認證， 展現建材公司致力於綠色永續的努力與成果。 建材公司積極推動綠色消費運動，對內宣導使用低汙染產品及提升員工環保素養，落實垃圾分 類回收、節能、節水、節電，，優先採購對環境衝擊較少之綠色商品；對外強化消費者對於「環保標章」、 「再生綠建材」的認識以及「綠色消費」的認同，進而帶動消費者落實綠色採購，提升顧客對環保產品 的認識及購買意願，展現對環境保護的用心和具體行動力，以履行企業社會責任。 建材公司對於推動節能減碳成立能源查核專責組織並執行相關計畫分別為提升能源使用效率降 低二氧化碳排放的、節能減碳之各項措施例如窯爐餘熱回收、電力系統改善、磚料回收、水資源回收再 利用、廠區採光節能、就製程中以重油噴霧式燃燒機修改為天然氣噴霧式燃燒機；以及循環減廢之廢泥 再利用；再者又投入數千萬元用以汰換耗能設備將窯爐傳動系統改為變頻器調速模式運作，將窯爐熱氣 回收用於吹乾素坯的水份，以及百分百回收廠內廢生坯磨碎再利用於生產，成品包裝改用牛皮紙箱等以 充分落實 ISO50001 能源管理制度。透過這些節能減碳措施可達成每年節省天然氣用量 40 萬立方米、 55 萬度用電、391 萬噸用水，實現 100% 的磚料回收再利用，減少二氧化碳排放量超過 2.27 萬公噸。 統計過去 14 年以來，公司如同已種下了相當於 58 座大安森林公園的樹，從內而外推廣綠能及節能 減碳並降低環境衝擊，代表建材公司節能減碳的有效性之積極作為。建材公司的「大一元愛心磚」專案已推行 28 年之久，履行企業公民精神，落實「取之於社會， 用之於社會」的理念，積極從事各項慈善公益活動。這個專案累積了超過 1 億 7 仟元的善款不斷關懷弱 勢社福團體，並將幸福的支援擴展到經濟困境和身心障礙的家庭，讓他們感受到溫暖和社會的關懷。大 一元愛心磚「在地關懷 幸福家居」遍地開花結果，捐贈的範圍以「才藝型、教育型、環境改造型」三個 大方向：「才藝型」方向著重於培養和發展受助者的才藝和技能，提供各項專業培訓和支持，例如藝術、 音樂、舞蹈等，讓他們有機會展現天賦和熱情。「教育型」方向致力於提供教育機會和資源，幫助受助 者獲得更好的教育。這包括提供經濟援助、獎學金、學習資源等，確保他們有機會接受良好的教育，改 善未來前景。「環境改造型」方向關注改善受助者居住環境的品質。這包括住房改善、基礎設施建設、 環境清潔等，創造一個更安全、健康和舒適的居住環境。建材的「大一元愛心磚」專案透過這些社 會服務，致力於提升弱勢社福團體的生活品質，讓他們感受到社會的關懷和溫暖。這個長期計劃旨在為 社會的弱勢群體帶來積極的影響。 建材公司堅持綠色發展道路，以環保、健康和智慧為核心，致力於實現可持續發展。這種綠色 發展的努力不僅有助於保護環境，還能提升人們的生活品質和健康狀況。在追求經濟發展的同時， 建材公司始終將環境保護做為重要的責任和使命，為地球的可持續性未來而努力。"
        }
}