{
    "東鹼": 
        {
            "長官的話": "隨著病毒的弱化，全球經濟活動已逐步奔向疫情前的水準，雖然面對不確定的俄烏戰爭，通膨、升息的狀況持續世界經濟脈絡。面 對嚴峻的市場，仍舊秉持著踏實、誠信經營的步伐，亦步亦驅的前進，以嚴謹的態度控管未來的經營風險。 回顧2022年，全球經濟景氣與國際政治情勢宛如雲霄飛車般的上下起伏；當各國因疫情降溫陸續解封，剛要恢復正常生活步調時， 俄烏戰爭的爆發讓全世界措手不及；不僅全球肥料、糧食與能源供需因此失衡，更讓受疫情影響的全球供應鏈雪上加霜。在供應鏈衝擊 和能源價格高漲的推波助瀾下，高通膨持續讓原物料價格再次飆漲，伴隨而來的是主力產品市場供需不穩定、價格波動劇烈的嚴峻挑 戰。所幸，本公司藉由機動靈活地銷售策略與積極開發新市場，在銷售與獲利繳出了亮眼的成績單。展望2023年，俄烏戰爭何時休兵止 戰仍是未知，國內外經濟仍存在許多不確定與變數。公司除了持續朝向節能減碳的目標努力外，上半年將聚焦在完成高價庫存原物料與 產品的去化，審慎樂觀地期待下半年的全球景氣會好轉，讓新的一年整體銷售能再創佳績。 隨著媒體高強度曝光國家2050淨零碳排路徑，於2022年已邀請專業顧問團隊輔ISO 14064-1溫室氣體盤查，於我們來說， 是重大的里程碑，除符合法規之外，找出未來的機會與風險，並策略規劃相關產品，對節能減碳有一定的助益與效益。 完善的治理，是公司永續經營的關鍵之一，我們不斷借鑒專業，以及不間斷地學習，融合董事們的建議，時時關注市場與政令，靈 活彈性的營運，期達到增強競爭力的目的，使企業年年獲利，得以永續經營，這是全員秉持一貫的堅持！"
        },
    "東聯": 
        {
            "長官的話": "邁步永續之路，引領綠色轉型作為一家追求永續發展的材料化學公司，化學一直以來以成為化學產業中最具競爭力的團隊為 願景，並以誠勤樸慎、創新的企業精神為指引，期許在環保、技術、責任和服務四大領域中落實永續理念。 為了因應全球氣候變遷，並接軌淨零排放目標，化學極早意識到控制碳排放及減碳的重要性， 公司研發及生產團隊積極致力於碳捕捉和再運用的技術開發與商業運轉。近年化學在該領域取得了 重大的突破，成功的將捕捉到的二氧化碳轉化為高附加值的產品，除實質減少二氧化碳排放，實現產業 循環經濟外，亦為公司創造經濟利益，實現對經濟、環境及社會有益之三重盈餘目標。 化學持續投入大量研發資源，並設定「綠色 • 減碳 • 新材料」之永續目標，藉由內部及外部 設計改造的能力，優化既有的高能耗和高排放的製程，創造對環境友善的多樣性綠色新材料。化學 為永續經營邁出踏實的步伐，相信這將會對推動整個化學產業的綠色轉型做出貢獻，帶動降耗減排、資 源再生及循環利用的風潮。 為實際推動功能性業務，我們在現有的「企業永續委員會」組織基礎上，於 2023 年將執行小組微調為「永 續環境」、「產品責任」、「社會共融」、「公司治理」及「秘書處」等五個區塊，分別責成相關事業主管擔 任小組召集人，結合組內人力資源，來落實執行各組明確的永續任務。下個階段則規畫將「永續發展委員會」 提升為董事會監督層級，由獨立董事擔任監督委員，定期監督及審查實際運作情形，確保公司在永續發展方面 的長期承諾和持續改進。 為實現上述目標，化學積極採用人工智慧（AI）技術進行數據分析來改進生產和製程的效率。大數據 結合 AI 在生產過程中的應用，能夠幫助化學更好地掌握資源利用率，提高產品產能和品質，同時減少能 源消耗及碳排放。這將有助於公司實現其永續目標，同時在競爭激烈的市場中保持競爭優勢。 企業穩定獲利是永續發展的基石，化學在往「綠色 • 減碳 • 新材料」的永續目標努力的同時，也在 成本節約及效益提升方面獲得了著實的成效，並開創了藍海商機和利基市場。化學正站在邁步永續之路的 關鍵時刻，將秉持綠色減碳、CO2 再運用和創新材料的發展核心，透過永續發展委員會的執行力及 AI 技術的 協助，得確保公司在環境、社會和公司治理方面的綜合發展。化學相信，只有通過全體員工、供應鏈夥伴 和利害關係者的共同努力，才能實現永續的願景，並積極引領化學產業向永續發展轉型。"
        },
    "國化": 
        {
            "長官的話": "化工廠已成立近 61 年，經歷了半世紀，我們持續秉持著高度警覺及勤奮努力精神，恪遵法規、 誠信經營等去治理，至今也成為台灣知名吊白塊、氧化鋅、保險粉、重亞硫酸鈉等化學品製造大廠，並自 創「（CATHAY）」 品牌，市場遍及日、美、韓、東南亞、澳及歐洲等世界各地，在國際上深受肯 定。 化工秉持用心經營，對顧客我們以「質優平價」增加市場佔有率，「您的滿意是我們的責任」為 目標，落實產品品質的嚴格控管，減少損耗、提高效率、減少污染及節省人工。近年環保意識逐漸抬頭， 也不只在追求營運上的發展，也身兼地球保衛員的責任，對環保、節能及減碳上不遺餘力，邁向環境、 社會、治理上，三贏的局面。 2022 年受到戰爭影響，造成短期供應鏈衝擊，原材料斷供、零部件短缺、物流堵塞等，化工所 幸等到市場回穩，同年疫情趨緩全球經濟陸續解封，製造業復甦，石化需求也同步回升。 公司也將整體 營運所遇狀況皆納入風險管控範圍，盡可能預防潛在風險，在風險控制及目標報酬之間取得平衡。 化工持續在產品技術上精進，達到節能減廢、提升產值為經營目標，有助於生產成本降低。永續 環境面，針對源頭再提出改善措施，提升各項資源之利用效率，來達成減省原物料及廢棄物減量目標，以 降低對環境之衝擊。 本公司設定防治標準，領先環保法令之規定，並以永續角度進行污染預防及環境改善，並重視氣候變 遷對營運活動的影響，定期實施溫室氣體盤查，加強熱能回收以減輕營運對環境帶來的衝擊，並每年參考 國際金融穩定委員會（Financial Stability Board, FSB）發布之 TCFD（Task Force on Climate-Related Financial Disclosures）氣候相關財務資訊揭露建議書， 建立風險架構，藉此了解本公司於氣候變遷風險 上之衝擊，進而提出因應措施。在公司的資訊透明方面，目前都揭露在官網，提供投資人、利害關係人參 考，除有發言人對外建立溝通管道及公開資訊網站之公告外、亦將相關訊息於網站上揭露，每年於年報及 公開資訊觀測站揭露對企業社會責任相關資訊。 期盼 2023 年全球經濟與環境能越趨回穩，不管面對各種變化及考驗，化工將持續挺身而過，並 持續秉持用心經營的態度， 為社會、環境、公司營運，肩負起更多的責任。公司全體上下一同努力，追 求更高的標準，以綠色化工作為持續堅持目標，永續經營並盡到社會一份子的責任，盼望未來化工能 持續穩站國際舞台。"
        },
    "和桐": 
        {
            "長官的話": "守得雲開見月明 靜待花開終有時在今年,襲擊全球長達三年的新冠肺炎,從第一季開始,正式的逐步退場。首先是必要的商務出行開始頻繁,到了第三季就是觀光商務一起來,大家的生活或多或少,或快或慢,漸漸離開疫情時期的狀態,迎來三年後的超展開生活。從綜觀的觀察中,疫情後的世界,實在不能說是恢復到過去,而是進到新的狀態,且持續不斷的在演進改變。在這樣的基本盤上,還有更多未曾想過的因子,更深厚的影響著大環境。全球未曾預期的戰爭,就是一個例子面對這些來自四面八方不可控的影響,務必要時時刻刻保持靈敏,且持續不斷的應變。長程目標不移動,但中期短期的策略維持著一定的彈性,才能順勢而為,平穩持續前進。而這些影響因素與近幾年來的熱門議題,節能減碳,碳權,新能源與各種替代能源之間的交互影響,甚或加乘作用,都是未來營運上的挑戰及考驗。在這樣的大環境中,我們一定要持續不斷的進化整個組織。從人才的培育及優化,組織運作的精進提升,本業現在與未來的清晰定位,對環保的積極實質參與,到製程上的技術與原料能源的突破,耕耘過程或許舉步艱難,沿途也將充滿挑戰,但唯有一步一腳印的努力,才能守得雲開見月明,也終將迎來美好的花開時候。"
        },
    "長興": 
        {
            "長官的話": "2022 年⾯對疫情全⾯解封，升息、通膨及持續美中對抗、地緣政治等不確定因素影響，⻑興謹慎對應，持續推出新產品，優化產品組合及進⾏全球⽣產出貨調度，並秉持守法、守信、守德⼀貫企業文化，致⼒於營運活動皆能符合各該區域政府法令之規定，使股東及利害關係⼈權益獲得進⼀步保障及提升公司的永續價值。　　《巴黎協定》以全球溫升控制在 1.5 ° C 以內為⽬標，各國須在 2050 年之前達成「碳中和」，⾯對國內外⽇趨嚴格的氣候政策及要求，⻑興在既有能源管理及節能專案組織推動基礎下，於 2021 年成立了淨零碳排⼯作⼩組，組織整合研發、事業 部 、 財 會 、 採 購 及 管 理 等 功 能 單 位 ， 規 劃 ⻑ 興 淨 零 碳 排 路 徑 圖 ， 除 了 依 ISO 14064-1 ： 2018 溫室氣體盤查標準全⾯盤查海內外包括範疇⼀、範疇⼆及範疇三溫室氣體排放，展開各產品群及使⽤原料碳⾜跡盤查，加強綠⾊產品研發，設定綠⾊營運⽬標及計畫性投注資源進⾏⻑興材料⽣態產業鏈有關基礎建置，同時推動TCFD 氣候變遷相關財務揭露，持續主動評估規劃各式再⽣能源投資及有關碳權取得，以期逐步提⾼公司再⽣能源使⽤比例，並循序落實環境友善及節能減排以致淨零碳排最終⽬標。在社會公益⽅⾯，⻑興公司發揮本業專⻑，以實際⾏動⽀持 COVID-19 的防疫⼯作，捐助相關單位數萬劑醫⽤及家⽤快篩試劑，另為降低疫苗注射殘留量，增加疫苗接種覆蓋率，響應捐助低殘留量細針注射器等，充分發揮企業社會責任。另外在教育⽅⾯，⻑興公司除捐贈社區學校助學⾦，幫助家庭經濟弱勢且無法取得政府補助的學⽣外，並延伸集團社會公益「教育扎根計劃」，設計⽣動有趣的魔術表演，帶領地⽅社區學童從⽣活環境中認識化學、有關材料及其功⽤，啟發學⽣對科學的興趣。未來將持續推動當地社區的公益活動，熱⼼參與地⽅發展的經營，並從⾃⾝核⼼技術能⼒出發，追求與社會共榮發展。"
        },
    "中纖": 
        {
            "長官的話": "公司鑑於 「環境保護」、「社會責任」、「公司治理」(ESG)議題，已成為現階段全球永續發展 重要指標概念，台灣以進出口貿易為主，不僅是國內政府宣布的「2050 淨零排放」，國際組織例如歐盟將於 2023 年試行的 CBAM「碳邊境調整機制」，顯見永續發展係各企業未來經營面必須積極應對的趨勢， 公司近年於 ESG 議題積極進行事項如下: 1.使用回收寶特瓶片造粒完成已量產環保粒，並可減廢及節能減碳，友善地球環境。 2.全面實施所有冷卻水循環雙吸泵浦整修陶瓷塗佈工程節電，提高效率減少電力消耗。 3.紡絲製程乾燥送風系統馬達改為變頻控制，以利增加開紡車率、提升品質及節電效能 4.紡絲製程 QAC-1N、3N 風車馬達改為變頻控制，以利風壓穩定控制提升品質及達節電效能。 5.假撚製程增設管線 GA 空氣系統補至 IA 空氣系統，減少 IA 系統之機台開啟，節省電能耗用。 6.石化廠冷卻水泵浦進行陶瓷塗覆改善工程，可提高泵浦效率以降低電力耗能並達到節能減碳之效。 7.廢水場放流泵浦及中間槽循環泵浦馬達增設變頻器，以降低電力耗能達到節能效果。 公司持續推動節能減碳、廢棄物減量、環境保護及維護社會公益，關懷地球及社會環境，改善 全體員工生活，以期經濟成⾧與永續發展能同時兼容並蓄，促進以永續發展為本之競爭優勢。 公司企業永續發展政策 為實踐永續發展，公司董事會通過「永續發展實務守則」，並以四項原則，做為公司對於永續發 展之實踐以達成促進經濟、社會與環境生態之平衡及永續發展的願景。落實公司治理 •強化董事會職能 •設置「永續發展推 動小組」負責督導永 續發展政策、制度或 相關管理方針之落實 •進行有效的利害關 係人溝通與議合 發展永續環境 •遵循環境相關法規 及相關之國際準則 •提升各項資源之利 用效率 •降低公司營運對自 然環境及人類之衝擊 •提升水資源之使用 效率 •執行溫室氣體盤查 並揭露 •評估氣候變遷對公 司現在及未來的潛在 風險與機會 •降低公司營運活動 對氣候變遷之衝擊 維護社會公益 •遵循國際人權公約 •合理規劃性別平權 及性騷擾防治 •提供員工安全與健 康之工作環境 •重視勞雇關係和諧 •提升社區認同，促 進社區發展 •降低公司營運活動 對氣候變遷之衝擊 加強永續發展 資訊揭露 •揭露永續發展相關 資訊，以提升資訊透 明度。"
        },
    "三晃": 
        {
            "長官的話": "於西元 1974 年設立，本業為專精特用化學品、植物保護用藥與高分子產品 製造，近年來因氣候變遷影響，企業開始重視營利以外所應負擔的各項責任，各國亦 更加重視 ESG 議題；在化學產業中，面臨供應鏈不同層面的挑戰，配合主管機 關公布「公司治理 3.0」之各項政策與時程，以「信賴誠實、穩健成長、快樂傳承、 永續經營」的經營理念持續邁進。 近三年是企業經營環境改變的轉捩點，新冠疫情、俄烏戰爭、通貨膨脹、氣候變 遷、貨物塞港、人力短缺均在這幾年發生，許多觀念與規則迅速改變，在嚴峻多變的 環境之下，有賴全體同仁與合作夥伴共同努力得以穩健經營，後疫情時期，總體 經濟受上述因素影響，2022 年度結算後營收呈現微幅成長 157,916 仟元，年增比例 5.54%，個體營收淨額為 2,976,358 仟元，年度合併營收淨額為 3,008,554 仟元，合 併稅後淨利 61,330 仟元。 企業面臨種種的挑戰，除了追求獲利，還開始關注環境永續議題，深知在台 灣經營化學業最關鍵的議題即為「環保」，因此制定環境政策「遵守法規、節能滅廢、 環境保護、持續改善」。立足化學業近 50 年，化學合成技術是核心價值，透過 化學專業與創意、熱源回收、開發潔淨連續式製程、開發觸媒、廢棄物回收再利用… 等，達到提升反應效率，減少能耗與廢棄物產出，降低對環境產生負面影響；此外三 晃設置二組太陽能發電設施，也將部份鍋爐更換以天然氣替代燃油，以回應利害關係 人對友善環境的期待。 同時，重視勞工權益與尊重人權，承諾禁止強迫勞動並提供多元包容性平等 機會並建立健康安全的工作環境，並制定「全員參與、預防職災、降低風險、提升職 能」的工安政策，給予員工職務上所需的教育訓練，也透過誠信經營守則與誠信經營 作業程序及行為的制定並向全體員工宣導建立誠信經營之企業文化為永續發展的基 礎。 今年 ESG 資訊揭露方面遵循 GRI 要求並且新增 SASB 指引來協助永續議題，同 時因應公司治理要求加強第三方查驗，我們委託由安永聯合會計師事務依照確信準則公報第一號執行 2022 年度永續報告書的有效確信服務，期望藉由此本報告書的編製 提供給利害關係人更進一步了解。"
        },
    "台肥": 
        {
            "長官的話": "伴隨多國領袖避險意識（特別是氣候風險）高漲，全球金融穩定 委員會（Financial Stability Board, FSB）於年度報告中指出， 2022年對於世界來說是別具挑戰的一年──通貨高度膨脹、經濟 低度成長、烏俄不斷交火、COVID疫情繼續延燒等等，都攪亂了 市場穩定性，FSB特別點出氣候風險的影響力與日俱增，對此， 公司早於2020年永續報告書中即納入「氣候相關財務揭露」 （Task Force on Climate-related Financial Disclosures, TCFD），揭 載公司對氣候風險的評估與因應，也就因為我們對於任何一個可 能的ESG風險都謹慎看待，即便身處於挑戰重重的一年，公司 仍能維持獲利，且在面對財務風險（股價波動與系統性風險）時 展現出相當的韌性。對我們而言，深耕ESG就是最佳的企業避險 策略：「誠信」是公司企業文化中第一個也是最重要的核心價值，堅持 廉潔、守法、透明及負責之運營理念，凡制定策略及從事營運活動 時，必以此為首要考量。為了讓誠信治理逐步昇華為永續經營，公司 除了既有之內稽內控制度，更另外考量本身業務特性、所屬產業特點 以及營運規模，新訂定風險管理政策，將誠信風險、策略風險、營運 風險、法遵風險等通盤列入管理範疇，以期公司在迎戰風險的同時能 開創更多機會。誠如賴清德副總統曾言：「台灣無法置身於氣候變遷外」，公司 將致力配合政府之淨零碳排政策，一方面導入循環經濟概念，針對廢 棄資材回收、再利用，例如善用沼渣及生物炭等製造肥料，降低環境 污染、減低碳排之餘也減少了原料購買成本；另一方面也開發低碳概 念肥料，亦即研發「緩釋型」或「可控釋型」複合肥料，由於這類肥 料肥效佳，可取代傳統施肥的多次追肥、減少化學肥料施肥次數與用 量，進而為削減溫室氣體排放貢獻一份力。全台農友一直是我們最重視的利害關係人之一，為了協助他們免於面臨土壤酸 化、危害「生物多樣性」等相關風險，我們多年來不斷創新產品，並推動環境教 育呵護土地──每年舉辦上百場合理化施肥講習會及示範田活動，以深入淺出的方 式教導農友使用最有效率的栽種模式增加收成和收入，同時宣導土壤永續觀念， 讓農友也紛紛改用友善環境的肥料產品，一同加入守護土地、愛護地球的行列。公司的環境關懷不僅止於促唱淨零碳排與大地永續，同時藉由所生產的電子 級化學品落實在支援半導體產業上。有鑑於電子級化學品使用後若處理失當恐影 響環境，我們以自身專業核心技術為根本，肩負起處理廢棄物的重擔，回收供應 國內大型面板、光電、太陽能、半導體等客製化高規格電子級化學品。更由於擁 有三酸一鹼（磷酸、硝酸、硫酸及氨）的原料取得優勢，同時建置完善的生產履 歷，樹立起值得信賴的品牌形象，實踐綠色循環經濟。公司積極實踐「誠信正直、回饋社會、關懷弱勢」之企業社會責任目標，同 時與利害關係人維持良好互動，包含完善的客戶及內外部供應鏈管理、多元友善 的職場與員工照顧、公益贊助捐贈並關懷弱勢團體、培育農業新力以提升族群自 信及協力支持社會公共活動等，此外，關懷農業與公益弱勢，認購農產品嘉惠農 民，用真心誠意抹去各角落的潛藏風險（不安全、不愉快與不幸福等），也以實 際行動實踐我們企業公民的角色。回首2022年，公司於 ESG的道路上持續「在風 險中創造機會，在機會中 遏止風險」，也再次入選 「台灣永續指數」，在此 感謝全體同仁們的努力與 付出，才能落實我們對社會 和環境的承諾，相信 在眾人齊心之下， 我們定能走出一 條屬於的永 續康莊大道！"
        },
    "中碳": 
        {
            "長官的話": "本公司以煤化學為基礎，建立起從研發、生產、行銷到服務等一貫作業體系，並積極邁入碳材料領域， 介相石墨碳微球產品係應用於鋰電池負極材料，為電動汽車、電動巴士、電動機車、3C 產品、儲能系統 等動力電池之負極材料，先進碳材料產品可應用在風力發電與輕軌電車之超級電容器與車輛用啟停之鉛 酸電池，兩者皆為綠色產品，為低碳環境之關鍵綠色材料。 本公司 2022 年永續發展績效如下：2022年公司合併營業收入104.60億元及稅前淨利20.78億元較2021年分別成長 31%及58%，營收創歷史新高，獲利亦創近年來之佳績；惟全球經濟前景尚不明 朗，面臨供應鏈重組及去庫存、中國疫情解封後效益待發酵、政經情勢未見緩 和，加上全球已結束負利率時代，進入高利率，經濟成長力道受考驗；另因氣候 變遷造成極端氣候影響，電動車及儲能產業需求日增，公司將持續推動碳材料各 項產品之擴建及開發計劃，成為重要的電池負極材料供應商；並持續推動節能減 碳及達成ESG短中長期之目標。 經濟面 為精進公司治理與永續發展層面，公司已完成TCFD風險/機會矩陣圖，依評估資 料持續進行財務量化資料蒐集作業，以更深入分析各風險/機會對公司營運之影 響。2020年導入之台灣智慧財產管理制度（TIPS），於2022年獲專利、商標及 營業秘密項目之A級認證，以強化公司智慧財產管理。 公司治理面 環境面 社會面 除2015～2022年累計平均年節電率>1.63%外，用水、廢水密集度亦分別累計平 均降6.1%及7.0%。於2022年06月取得2021年度溫室氣體盤查聲明書，並完成主 要16項產品之碳足跡盤查作業，為落實溫室氣體管制，2022年依完成之減碳專 案，共減少CO2排放3,641噸。 持續執行高雄市內門區偏鄉金竹國小協助專案，每月平均約辦理4場地方鄰里社 團、社區協會及環保宣導等活動。展望未來，本公司在現有基礎上持續朝友善環境、不斷創新及善盡社會責任等方向努力，並與各利 害關係人維持良好互動溝通，藉由本報告書之發行，自我審視行動策略及執行績效，適時修正公司永續 發展之短、中、長期策略，時時砥礪日新又新，以成為關懷地球、永續發展之優良企業。"
        },
    "花仙子": 
        {
            "長官的話": "自 1983 年創立至今，一直致力於品牌發展，並以品牌國際化作為企業的願景與目標， 如今隨著企業經營規模的逐漸擴展，企業版圖已延伸至中國與東南亞，員工人數與合作夥伴也不 斷的增加，我們瞭解對於產業與社會的連結及影響日益加深，因此除了追求良好的營運績 效以外，更將重視企業道德、遵守法治，並積極參與社會公益，追求永續發展。 　回顧 2022 年，全球政經環境持續激烈波動，極端氣候災難頻傳，中美貿易戰爭的持續對抗及 新冠肺炎衝擊，全球經濟成長放緩。本公司雖也面臨影響，在經營管理團隊帶領下，落實風險管理， 即時調整經營方針，透過集團資源整合、新產品開發及客戶關係管理等經營方針，持續提供客戶 多元的產品與服務，確保穩定營收。"
        },
    "勝一": 
        {
            "長官的話": "化工即將在 2024 年邁入 45 周年的里程 碑，我們深刻體認到，企業要有良好的經營與 發展，要增進員工福祉、要幫助客戶維持利 潤、要回饋股東盈餘，將經營的成果與員工、 客戶及股東共享，不占為己有。接著，企業要 幫助社會進步、要保護環境，才能成為兼具企 業獲利與永續表現的優質企業，展現長期競爭 力。雖然 2022 年第 4 季景氣放緩、需求萎縮， 化工 2022 全年營收及獲利仍創下歷史 新高，全年合併營收成長 2%，稅後淨利成長 13%；中華徵信所 5000 大企業經營績效綜合 指標成長為第 96 名；公司治理評鑑維持全上 市櫃公司排名 36-50%。化工從製程、儲存到配送都有精準 SOP 的規範，透過明確且簡單的工作流程說明，不 僅提高生產品質，也守護化工廠員工的安全。 另為確保疫情期間不致影響客戶 24 小時全天 候運轉的產線，化工嚴守每個防疫環節， 落實產線員工分組分流、非產線員工分組分區 上班等措施，不僅讓員工在安全的工作環境安 然度過疫情危機，也履行對客戶的承諾與責 任。2022 年員工人數成長 8%，員工酬勞成 長 11%；客戶問卷 139 份，產品與服務 8 項 指標都超過 95% 的滿意度。我們深知化工廠在生產過程中，可能會產生的一 些污染、耗能和危險，所以更能體認環境保護的 重要。化工以減毒、節能、減碳為經營使 命，用無毒、低毒原料替代高毒原料、用生質燃 料替代重油來減少碳排放量、設置太陽能發電 設備作為替代能源，並進行多項節水節電措施。 另成立碳中和小組，研擬各項節能減碳計畫，向 2030 年減排 24% 及 2050 年淨零的目標邁進。化工配合客戶將使用後的溶劑循環再利用， 減少資源的耗損，同時解決環境的污染，是 化工的社會責任之一。至於無法循環再利用者， 可降級使用，銷售給規格要求較低的東南亞市 場，多少可彌補東南亞關稅障礙對出口銷售的競 爭力。"
        }
}