{
    "台塑": 
        {
            "長官的話": "2022 年可說是充滿挑戰的一年，第一季俄烏戰爭爆發，推升原油、天然氣及煤炭等能源價格，帶動石化產 品價格上漲，本公司上半年合併營業額及稅前利益額均創歷史同期新高，然下半年因全球通貨膨脹居高不 下，美、歐等經濟體加速升息，影響消費者購買力，加上全球疫情反覆，使得生產及消費活動受阻，導致下 半年經濟情勢由盛轉衰。石化業亦難倖免，不僅需求急凍，且產品售價大跌、利差縮小，形成石化景氣由上 半年極熱，反轉為下半年極冷的強烈對比。面對此嚴峻的經營環境，幸在全體同仁堅守崗位、戮力合作，充 分展現出毅力與韌性，儘管本公司全年營運績效較 2021 年衰退，但仍能維持穩定獲利。 因應國際政經環境劇變、供應鏈瓶頸與石化產品需求下滑的挑戰，以人性化與前瞻性的思維，憑藉累積 多年之研發技術與產能規模優勢，偕同下游夥伴共同開發兼具全回收、輕量化、抗菌及天然材料之機能性鞋 材與服飾材料，包含物理發泡全回收 EVA 鞋材、碳纖安全鞋、全 PP 材質耐寒衣等，俾能廣泛應用於工業、 醫療、民生與運動等用途，期以提高產品附加價值並增加銷售量，同時達到維護人類健康與提昇生活品質的 目標。 歷經將近 70 年的歲月，始終秉持兩位創辦人「永續經營」與「止於至善」的理念，不僅體現於公司營 運的精益求精，更致力對員工的關懷與照顧，除持續獲列「高薪酬 100 指數」、「就業 99 指數」及「公司 治理 100 指數」等成分股，長期穩健獲利外，自亞洲金融風暴後更是連年調薪，與齊心打拼的廣大員工共 享成果，成為數千個家庭的重要後盾。2022 年進一步推出生育獎勵措施，包含生育禮金 2 萬元、育兒補助 每月 2 千元等作法，與新手爸媽員工一同感受生命誕生的喜悅，減輕育兒經濟負擔。同時，響應政府政策， 加碼 1 ～ 1.6 萬元補助新 ( 換 ) 購電動機車，並逐步推動公務車電動化，一點一滴為永續環境盡一份心力。 為營造良好的生活環境，許諾地球一個永續美好未來，積極進行污染防治、節能減廢、溫室氣體減量及 工安消防等改善，截至 2022 年累計投資逾 280 億元，使各項污染物之處理與排放優於國家管制標準。2022 年除締造工安環保零罰單之成果外，並屢獲政府機關表揚，除本公司分別獲得環保署與北、高兩市環保局頒 贈綠色採購績優單位外，另麥寮 ECH 廠及正丁醇廠因職業安全衛生表現優異，獲頒雲林縣職業安全衛生優 良單位，其中麥寮 ECH 廠更因連續三年獲獎，得到五星獎殊榮，顯示對於職場安全與健康的高度重視。 此外，在溫室氣體減量方面，本公司減碳策略已於 2022 年 12 月通過科學基礎減量目標倡議組織 (SBTi) 審 查，2021 年溫室氣體 ( 範疇一、二 ) 排放量，經第三方公正單位盤查確證合計 860.4 萬噸，較基準年 (2020 年 ) 絕對減量3.1萬噸，下降0.4％。為提升減量成效，持續推動節水節能工作，2022年節水成果達每日3,789噸， 溫室氣體排放年削減量達 136 千噸，後續尚有 1,179 項專案持續進行，預估每日用水將再節省 8,202 噸，同 時溫室氣體年排放量亦可再削減 389 千噸。另依國際環境評鑑指標碳揭露專案 (CDP) 評鑑結果，2022 年本 公司在氣候變遷及水資源評等均為「A-」，連年於國際知名化學品企業中名列前茅，顯見因應氣候變遷， 在節能減排及循環經濟所付出之努力，已獲致良好成效。為落實工安管理，預防職業災害，保障勞工安全健康，除持續推動製程設備總體檢，落實執行標準作業程序 (SOP)、變更管理 (MOC) 及製程危害分析 (PHA) 等作業，加強機械設備巡視檢點及改善外，近年來於國內外 廠區擴建工地設置移動式攝影機，加強作業進度管控，協助監工及承攬商做好工安管理，並開發「工地安全 影像辨識系統」，透過 AI 及影像辨識技術設置電子圍籬，應用於吊掛區人員管制、安全帶穿戴、高風險區 管理等，彌補人員無法 24 小時監工問題，防止職業災害發生，建立幸福友善的健康職場。 展望新的一年，面對全球 ESG 轉型浪潮，本公司除深化公司治理，將永續價值融入各項經營策略，朝聯合 國永續發展目標 (SDGs) 邁進外，因應後疫情時代健康醫療、科技革新與新經濟發展趨勢，致力研發全回收 塑膠、抗沾黏複合膠粒、生物可分解及綠色塑膠等環境友善及醫療級產品，以加速產品轉型，創造多元價值， 並持續推動低碳能源轉型、節能減碳、循環經濟及提升再生能源用量等策略，加強對氣候變遷之風險控管， 完成主要產品碳足跡盤查，及攜手上下游供應鏈夥伴推動 ESG 轉型，朝「2050 碳中和」目標邁進，實現永 續承諾。 同時，持續深化 AI 發展及研究開發，加強產學研合作，尋求前瞻性技術移轉或合作開發，為未來發展方向 擘劃新藍圖。期盼藉由創新應變的經營策略，強化公司經營韌性，為迎接下一波的石化榮景做好萬全準備， 俾於不景氣的時代仍能突破困境，維持穩定獲利，並本於企業公民良善理念，為營造永續未來及邁向社會共 好，貢獻一己之力。"
        },
    "南亞": 
        {
            "長官的話": "本公司為有效推動永續發展工作，秉持「勤勞樸實、止於至善」的經營理念，深化公司治理，推展 環保業務，落實企業社會責任，營造安全、幸福的工作環境，近年更積極回應全球氣候變遷議題， 並致力於發展永續新藍海商機，逐步將營運與環保永續結合，引領產業共同邁向永續新生活。 2022年在全體同仁共同努力之下，各項經營管理作業不斷優化，除持續入選「台灣永續指數」成 分股，CDP氣候變遷評比、水評比雙雙獲得 A- 以上的優異成績，MSCI ESG成績亦由BB提升至 BBB，今後我們將秉持既往所奠定的各項堅實基礎，繼續朝向「永續經營、奉獻社會」的目標邁進。 面對多變的經營環境，我們持續推動「優化產品組合，積極拓展市場，創造產能最大效益」、「善用 智慧科技，加速數位轉型，推升公司營運效率」、「強化營運韌性，超越治理指標，邁向公司永續發 展」等經營方針，創造公司經營價值，提升整體營運績效。 同時，本公司長期秉持「循環經濟」等環保理念，進行節水節能、廢棄物減量及回收等作業，近年 來更全力推動廢棄物再利用及資源化等活動，藉由多重循環利用達到減少資源耗用，創造最大經濟 效益。 另以「2050年碳中和」為目標，積極落實「低碳能源轉型」、「節能減碳循環經濟」、「提高再生能 源用量」、「碳捕捉技術運用」等減碳策略，極力朝低碳能源轉型、循環經濟、綠色產品等低碳製 程努力。 我們積極研發高值化綠色產品，提供消費者多項友善環境產品的選擇，部份產品更取得環保標章、 綠建材標章，或全球回收紡織品標準。如本公司「冰酷隔熱紙」產品，榮獲環保署「111年度低碳 產品獎勵-優良獎」，另以2020~2022年寶特瓶回收產品共銷售27.1萬噸為例，約可減少溫室氣體 排放量47萬噸，相當於1,199座大安森林公園之吸碳量。 在營造安全及幸福的工作環境方面，「全方位安全」是我們不變的核心價值，安心、幸福的工作環 境才能延攬優秀人才，才能提升公司核心競爭力，以及奠定永續發展的良好基石。因此，藉由不斷 精進標準作業程序，落實安全動作、配備安全工具、實施教育安全認知、培養安全態度，來塑造正 面工安文化。另外，也提供員工優渥的薪資福利、紮實的訓練、良好的升遷管道，並於2022年推動「生育補助 計劃」、「有薪健檢假」等多項福利措施，期能使員工的身心靈、工作環境、家庭都能獲得妥適的照 顧。未來我們也將持續透過全員參與工安活動之推動，落實 ISO 45001及TOSHMS職業安全衛生管 理系統，致力提供員工安全有保障的工作環境。 在社會回饋方面，我們本著「取之於社會，用之於社會」的宗旨，2022年捐贈「荒野二號地」給荒 野保護協會，共同推動環境教育，生態復育工作，並持續參與社區鄰里、弱勢團體的關懷活動，鼓 勵同仁以感同身受的心情共同為社區提供溫暖與協助，共創「廠鄉一家親」。透過兩位創辦人成立 的七個基金會及公益信託，長期在教育、醫療、弱勢族群照護、文化及體育推廣等領域投注大量資 源與心力，例如數年來持續協助發展遲緩兒童、身心障礙機構提升服務品質，幫助毒癮受刑人習得 一技之長，使他們回歸正常社會及家庭生活，期能將快樂與希望散播至社會每個角落。 未來，本公司將持續貫徹「勤勞樸實、止於至善、永續經營、奉獻社會」的理念，落實推動公司治 理、發展永續環境，及積極從事社會公益活動，誠懇地傾聽及回應環境與社會的訴求，並將其合 理建議轉化成公司努力的方向。相信透過各種良性互動及持續不斷的改善，將可促使公司對環境與 社會做出更多貢獻，讓社會責任成為公司追求永續發展的一環，也期望經由對環境及社會的友善關 懷，可與利害關係人共同守護我們的地球，攜手共創幸福美好的生活家園。"
        },
    "台聚": 
        {
            "長官的話": "新型冠狀病毒（COVID-19）、俄烏戰爭的影響造成歐陸能源危機，也牽動糧 食斷鏈、全球通貨膨脹，且極端氣候對全球的威脅已為新常態，面對這些風險我 們持續以「創聚永續價值、共聚永續社會」在 ESG（環境 Environmental、社會 Social、治理 Governance）各面向採取積極行動，在追求營運績效的同時，致力 永續發展的平衡實踐。 積極減碳的佈局 我們於 2020 年成立集團綠電小組，積極進行國家淨零政策的應對規畫，持續 進行太陽能的設置，並結合當地農業經濟，賦予綠電與產業更多結合可能性，於 2022 年已累積 5.9MW 太陽能併網，預計將產生超過 700 萬度的綠電，並規劃於 2025 年及 2027 年各完成 15MW、20MW 裝置容量。因應集團 2030 年減量 27% 目 標，公司已繪製至 2030 年的減碳路徑，透過年度目標設置，每年檢視達成的狀況。 強化 ESG 治理及人權風險評估 永續發展委員會的推動，由獨立董事擔任主席召集會議，每年 2 次監督公司每 半年度推行 ESG 成果，透過董事深入參與 ESG 事務，提高推動力道。另我們關注 人權議題的風險，本次深入檢視人權議題的風險狀況，確保人權都得到完善的維護。 建立安全生產環境 我們高標準的要求工廠安全生產，持續推動安環 5 零目標 ( 零污染、零排放、 零職災、零事故、零故障 )，並持續推導製程安全管理系統 (PSM)、辦理廠區技術 交流會議、廠區消防無預警測試，來完善安全生產環境，在遭遇突發事件時能夠 完善應變，把傷害降低到最小。 2022 年 ESG 成果 受惠於綠色經濟需求，本公司太陽能封裝膜 EVA 產品在去年表現良好，個體營 收 156 億元，創歷史次高，古雷投資於 2021 年 12 月正式商業運轉，EVA 裝置已 於 2022 年 10 月完成中期交工，為上中下游垂直整合持續努力。2022 年完成四件 新產品開發與改良，持續朝節能與高值化產品轉型。節能減碳方面，年度節電率 1.31% ( 已提早達成 2015-2024 年度節電 10% 法規規定 )，節水率 5.65%，廢水回 收量目標達成率為 268%。並持續與承攬商攜手推行塑膠原粒回收計畫，從源頭減 少塑膠微粒與粉塵進入海洋環境。 推動 ESG 可以讓公司營運更加穩健，同時可以讓整體環境及社會變得更好。我 們逐步將 ESG 目標融入到企業營運中，設定各式的專案目標，並透過 AI 智能化、 系統化方式達成目標。在永續道路上一定需要採用新觀念、新技術及需要全體同 仁的通力合作才能順利推展，我們也期許先把自身做好，未來將我們的經驗擴展 出去，讓整體產業、供應鏈及社會共好。"
        },
    "亞聚": 
        {
            "長官的話": "2022 年 因 新 型 冠 狀 病 毒（COVID-19）、 俄 烏 戰 爭 的影響造成歐陸能源危機，同時也牽動糧食斷鏈、全球 通貨膨脹，且極端氣候對全球的威脅已為新常態，面 對這些風險我們持續以「創聚永續價值、共聚永續社 會」在 ESG（環境 Environmental、社會 Social、治理 Governance）各面向採取積極行動，在追求營運績效同 時，致力永續發展的平衡實踐。 積極減碳的佈局 我們於 2020 年成立集團綠電小組，積極進行國家淨 零政策的應對規劃，持續進行太陽能設置，並結合當地 農業經濟，賦予綠電與產業更多結合可能性，於 2022 年已累積 5.9MW 太陽能併網，預計將產生超過 700 萬 度的綠電，並規劃於 2025 年及 2027 年各完成 15MW、 20MW 裝置容量。因應集團 2030 年減量 27% 目標，公 司已繪製至 2030 年的減碳路徑，透過年度目標設置，每 年檢視達成的狀況。 強化 ESG 治理及人權風險評估 永續發展委員會的推動，由獨立董事擔任主席召集會 議，每年 2 次監督公司每半年度所推行的 ESG 成果，透 過董事深入參與 ESG 事務，提高推動力道。另我們關注 人權議題的風險，本次深入檢視人權議題的風險狀況， 確保人權都得到完善的維護。 建立安全生產環境 我們高標準的要求工廠安全生產，持續推動安環 5 零目標 ( 零污染、零排放、零職災、零事故、零故障 )， 並持續推導製程安全管理系統 (PSM)、辦理廠區技術交 流會議、廠區消防無預警測試，來完善安全生產環境， 在遭遇突發事件時能夠完善應變，把傷害降低到最小。 推動 ESG 可以讓公司營運更加穩健，同時可以讓整 體環境及社會變得更好。我們逐步將 ESG 目標融入到 企業營運中，設定各式的專案目標，並透過 AI 智能化、 系統化方式達成目標。在永續道路上一定需要採用新觀 念、新技術及需要全體同仁的通力合作才能順利推展， 我們也期許先把自身做好，未來將我們的經驗擴展出 去，讓整體產業、供應鏈及社會共好。 2022  ESG 成果  2022 年溫室氣體排放量已較 2017 年 ( 基準年 ) 下降 4.5%。第九屆公司治理評鑑獲得前 21~35% 級距， 同時獲國泰證券 ESG 評比為 A 級。在職業安全衛生方 面，勞工無失能傷害工時已維持約 12 年之久，截至 2022 年已達 532 萬小時，紀錄仍持續保持中。"
        },
    "台達化": 
        {
            "長官的話": "新型冠狀病毒（COVID-19）、俄烏戰爭的影響造成歐陸能源危機，也牽動糧食斷鏈、全球通 貨膨脹，且極端氣候對全球的威脅已為新常態，面對這些風險我們持續以「創聚永續價值、 共聚永續社會」在 ESG（環境 Environmental、社會 Social、治理 Governance）各面向採取 積極行動，在追求營運績效的同時，致力永續發展的平衡實踐。 我們於 2020 年成立集團綠電小組，積極進行國家淨零政策的應對規劃，持續進行太陽能的 設置，並結合當地農業經濟，賦予綠電與產業更多結合可能性，於 2022 年已累積 5.9MW 太 陽能併網，預計將產生超過 700 萬度的綠電，並規劃於 2025 年及 2027 年各完成 15MW、 20MW 裝置容量。因應集團 2030 年減量 27% 目標，公司已繪製至 2030 年的減碳路徑，透 過年度目標設置，每年檢視達成的狀況。 積極減碳的佈局 我們高標準的要求工廠安全生產，持續推動安環 5 零目標 ( 零污染、零排放、零職災、零事故、 零故障 )，並持續推導製程安全管理系統 (PSM)、辦理廠區技術交流會議、廠區消防無預警測 試，來完善安全生產環境，在遭遇突發事件時能夠完善應變，把傷害降低到最小。強化 ESG 治理及人權風險評估永續發展委員會的推動，由獨立董事擔任主席召集會議，每年 2 次監督公司每半年度推行 ESG 成果，透過董事深入參與 ESG 事務，提高推動力道。另我們關注人權議題的風險，本次 深入檢視人權議題的風險狀況，確保人權都得到完善的維護。推動 ESG 可以讓公司營運更加穩健，同時可以讓整體環境及社會變得更好。我們逐步將 ESG 目標融入到企業營運中，設定各式的專案目標，並透過 AI 智能化、系統化方式達成目標。在 永續道路上一定需要採用新觀念、新技術及需要全體同仁的通力合作才能順利推展，我們也 期許先把自身做好，未來將我們的經驗擴展出去，讓整體產業、供應鏈及社會共好。本公司將持續落實與推動相關的環安衛管理體系，除 ISO 14001 及 ISO 45001 外，自 2021 年 3 月起推行製程安全管理系統 PSM 之建置。在執行節能減碳方面，各廠規劃節能減碳及節 電措施各項方案以逐步達成政府規定用電大戶每年節電 1% 之要求以及 2050 淨零碳排之目 標，並持續推動 ISO 50001 能源管理系統以及 ISO 14064-1 溫室氣體盤查作業。本公司擬藉 由永續報告書與我們的利害關係人溝通公司社會參與的成果，並期許能成為永續經營 的企業。畢竟，推動永續發展、提升安全與環保意識、追求安環五零目標，並達成節能減碳 目標，持續改善與提升製程效率，是公司追求永續經營的基石。"
        },
    "台苯": 
        {
            "長官的話": "度過與疫情共存及科技日新月異的一年，企業運作與生態都迎來不同變化，而更快速彈性因應變動的局勢且持續營運，對企業是一大挑戰。秉持著誠信經營、永 續發展的精神，全體同仁團結一心，2022 年交出亮眼成績，營收較 2021 年成長 11％，同時，並持續落實環境永續 ( Environment )、社會關懷 ( Social )、公司治理 ( Governance ) 三大永續面向，善盡企業社會責任。 落實公司治理：制定本著誠信為本的政策，建立良好的公司治理與風險管控機制，包含薪酬委員會、獨立董事、審計委員會及永續發展委員會，以創造廉潔、透明、 負責之永續發展經營環境；透過更完整的內控、內部稽核、風險管理等，使營運皆能符合政府法令之相關規定，保障投資人及利害關係人之權益，提升企業永續 價值。 推動環境永續：面對氣候變遷所帶來的環境衝擊，積極投入廠區節能管理及因應極端氣候的應變能力。在生產端，積極減少溫室氣體排放量並超越年度設定目標 156%，同時亦將製程中的水資源與廢棄物回收再利用。2022 年並完成高雄廠太陽能板建置，提升再生能源的使用，透過減碳項目投資，以期達到「淨零排放」，做為 所追求環境永續的發展目標。 創造永續價值鏈：我們將投入相關綠色環保作業領域，開創更多創新的服務與營運模式。積極整合價值鏈內供應商，打造更有效率的綠色製造，減低因國際經濟局勢 及其他因素造成營運衝擊，保持企業永續經營的精神。 展望未來，全體成員將持續為公司營運迎向各種挑戰，且專注於獲利的成長，並透過更多管理措施與自動化、數位化項目推進，期望在 2023 年更往前邁進。讓我 們在面臨環境改變的同時，提升企業經濟價值及培育照顧員工，並善盡全球企業公民的社會責任，追求公司永續發展。奉行誠信，維護環境與工安，回饋社會，提升公司治理績效，為股東、客戶及員工創造最大利益，以持續創新領先競爭力邁向永續經營。 回顧去 ( 2022 ) 年全球經濟是變化劇烈的一年，主要影響政經的五大事件，如俄烏戰爭、通膨、全球升息、美中貿易戰、及中國疫情的清零政策等，加上中國大陸新增 217 萬噸 SM 產能下，使 SM 市場異常的嚴峻，甚至在去年下半年本公司因下游需求銳減，須減產因應，使致去年 SM 銷量較前 ( 2021 ) 年計減少了 1.6 ％，惟去年營 收較前年增加約 10 ％。 展望今 ( 2023 ) 年，由於去年影響全球政經的事件，如俄烏戰爭、通膨、升息、美中貿易戰等，仍為今年全球經濟的威脅，經濟衰退的風險機率仍在，故 IMF 預估今 年全球經濟增長為 2.9% ，不如去年的 3.4% 。加上中國大陸 SM 新產能預估約有 370 萬噸將於今年投產，使得東北亞 SM 市場供過於求的問題益發嚴重，故今年的營 運重點在於縮減開支、減少資本支出、適時調整產銷與庫存等以求降低虧損，並加強子公司營運績效及儘可能回收在外資金，強化體質，以渡過經濟下行的一年。 此外，為配合全球改善氣候變遷問題，立法院今年元月 10 日三讀通過「氣候變遷因應法」，明確訂定國家溫室氣體長期減量目標為 2050 年達成淨零排放。本公司承 諾將具體落實企業社會責任，除了永續發展委員會各功能小組持續推動原訂工作計劃，將導入「氣候相關財務揭露」( TCFD )，自 2015 年起即進行溫室氣體盤查及第 三方查證，並以 2018 年為基準，規劃本公司溫室氣體減排目標，2030 年期望達到減少溫室氣體排放 30%，並藉由持續節能減碳管理，進行減碳項目的投資，以實踐 對環境友善之企業文化。 因應全球市場快速變動與新興產業頻繁興替，亦將積極的尋求其他多元高值化事業發展，及延伸商業應用與協同開發的機會，讓成為一個平衡企業利益與環境友 善，兼顧員工福祉與社會責任的企業。全體同仁將秉持著一貫誠信負責的精神精進努力，並堅持以最大的善意，實踐企業社會責任，追求公司永續發展為目標。"
        },
    "國喬": 
        {
            "長官的話": "面對新的一年，我司秉持無畏艱難勇毅前行的決心，除認真固守 目前核心本業之競爭力，如聚焦在 SM、ABS、氫氣和尼龍 66 等主力 基本盤外，更主動開創低碳碳三產業鏈，進行成本、效率、品質、工 藝的優化整改，並設法開拓節能減排等利基型產品之銷售通路，從不 斷地追求質與量的穩步成長及把握住景氣機遇來追求獲利。我司於福 建省泉州市泉港化工園區投資 66 萬噸 / 年丙烷脫氫與 45 萬噸 / 年聚 丙烯等規模化未來盤項目，將於 2023 年底至 2024 年初前挑戰達成滿 負荷生產及商轉。另就育成中的研發中心，持續下重本派大將積極研 試覆蓋高功能尼龍纖維與 PP 工程塑膠等高值化產品之多元開發。 此外，公司為預應當前內外在環境複雜多變之嚴苛挑戰，亦持續 貫徹達成各所訂目標效益之承諾。同時為符合標竿企業安全生產及節 能減碳等工安環保高標準要求，近年來更重磅出擊不斷地編列多項關 鍵資本支出如導入最佳可控制技術之優化改善等，隨時自持自許自勉 自助自強，以能建立我司環境友好的先進工藝為營運根本要件，從而 積極彰顯我司履行模範企業公民的神聖使命。展望未來，我司在各項 軟硬件設施均逐步改善完成及企業團隊的戮力同心下，繼續打造更上 層樓的新業，發揮營運綜效，俾為公司邁向更具新潛力的偉業版圖奠 基。本公司 ESG 政策願景為：落實風險管控機制，形塑低碳價值觀、尊重人權、 承擔社會責任以實踐永續經營，茲針對企業社會責任之經濟、環境、社會三 個面向之努力方向說明如下：依據具「公司法」、「證券交易法」及「上市上櫃公司治理 實務守則」規範全體員工及董事與經理人道德操守；並定期審視 「企業使命、願景、價值觀」及「核心職能」與「管理職能」， 要求相關人員遵行。除了在公開發行年報中揭露企業社會責任重 要議題外，也透過定期發行 ESG 報告書來提升公司營運透明度。公司為預應內外在環境之嚴苛挑戰，將持續責成達成各目標效益 之承諾實現。同時為符合安全生產及節能減碳等工安環保高標準 要求，近二十多年來更不斷地編列相關資本支出導入最佳可控制 技術等之先進改善，隨時以建立我司環境友好的生產工法為營運 根本要件，從而積極彰顯我司履行企業公民的神聖使命。展望未 來，我司在各項軟硬體建設逐步改善完備及企業團隊的精進用心 下，冀望將不負股東們所託，繼續開創更上層樓的新業發揮營運 綜效。注重企業持續經營，所謂的「永續」或「企業社會責任」從 來不是單一課題，而是早已內化到每個舉措中的核心價值觀。除 透過本報告書回應利害關係人關切議題，做為石化的一份子 也是我終身的志業，我願意加倍努力，無畏艱難承載使命，把握 契機導引溫暖良性的企業發展文化，建立環境友好的組織目標， 凝聚大家的投入與用心，創造團隊最佳綜效，秉持「沒有最好， 只有更好」的奮力精神，積極作為有效管理，為追求公司的成長 壯大永續發展，做出最大的貢獻，同時善盡社會責任，使公司成 為傑出的企業公民。"
        },
    "中石化": 
        {
            "長官的話": "【 價值、原則、使命目標 】 推動綠色轉型，將淨零排放目標融入「石化事業」與「土地開發」 之雙主軸營運策略。過去石化業具高碳排、高耗水的特性，近年來 積極推動製程改善、智慧生產與循環經濟，提升生產效率、降低能耗；土 地開發方面則攜手子公司鼎越開發，致力打造符合 ESG 國際新規格的頂級 商辦園區「京華廣場」，將自然生態融入商辦空間，以達成辦公休閒化， 期許成為同時具有韌性、智慧、宜居、低碳的永續辦公園區。 善盡社會責任，積極投入綠色轉型，響應威京總部集團對社會、對 地球的永續責任與理念，落實 ESG 政策，不論同仁、客戶，我們都有一致 的想法，都必須要來善盡我們的這個責任。事實上，的目標為每年 能夠有 2% 的減碳量並於 2050 年達到淨零排放 （Net Zero），透過規劃 短、中、長期減碳路徑，以聯合國永續發展目標（SDGs）第 13 項目標「氣 候行動」作為邁向永續發展的核心。 從 2005 年展開減碳計畫至今，投入 32.9 億元執行 224 件專案， 在三次擴廠的狀況下仍達成減碳目標，除持續不斷透過減碳技術推進減碳 成效，減碳量大概相當於 1,504 座大安森林公園的吸碳量，並與時俱進導 入新科技，實踐 2050 淨零碳排目標，期許（或目標）所開發出之產品， 透過我們的研究發展推動下游產業供應鏈減碳。 【 競爭優勢與未來發展重心 】 利用資訊科技建置碳排放模組，主要目的是能夠即時在每一排放 階段掌握碳排放量，清楚了解生產過程中，藉由數據的掌握，能了解那 些設備的碳排放量是多少，根據這個模組來計算，假設沒有達到減碳目 標的話，也可以即時作調整。 另外，公司非常重視研究發展，從 2013 年，特別向經濟部技術處 申請一個計畫案，成立了各式各樣的實驗室，主要目的就是投入研究發 展，進行相關綠色產品的創新設計，從循環經濟的角度思考不同產品生 命週期階段，包括製程。自產品開拓上，除了以既有原料優勢發展之外， 再結合市場情資開發酯類產品、二醇系類單體產品、氫化產品，秉持整 合型生產線的設計概念，用以增加產品高值效益，目前所開發出之各系 列特化商品，可廣泛應用於合成染料、漆料、塑料、PU 塗料、電子封裝、 顯示器產業等相關領域。 此外，開拓多元高值新產品市場，持續開發特殊用途尼龍產品、高折射 光學材料、電子化學品、電子包裝材料、鋰電池添加劑、固態電解質、 5G 高頻基板材料、能源汽機車材料等應用；同時，亦著手布局生物基原 料、生物可分解材料及綠色環保材料，朝綠色環保永續發展趨勢前進。 因此，一旦順利開發出綠色產品，不僅進一步幫助客戶去做節能減碳的 工作，也就是說，除了自身在作節能減碳之外，也希望透過產業 供應鏈一起推動 ESG 節能減碳相關工作。【 永續發展與 ESG 成就 】 認真看待 ESG 各方面，包括威京總部集團沈慶京主席與所有同仁 都認為環境保護的工作一定要做好。除了節能減碳，公司並多年投入污 染整治、環境復育。例如：自國營時代所承接的台南安順場址的 污染整治工作，整建周邊環境，進行環境打掃並修建倒塌圍牆整建工程， 定期開放宿舍區給予環保局、衛生所、區公所聯合稽查；每逢災害皆主 動關懷社區居民，固定回報狀況給防災文化資產單位，貢獻社區發展以 達到永續環境行動。並贊助集團關係企業沈春池文教基金會，投入推動 地方環境教育。此為結合 E（環境面）與 S（社會面）的部分，善盡中石 化的社會責任。若能夠把這個整治工作做好，我們對鄰近的社區、居民、 整個社會都是有幫助的。除了敦親睦鄰的工作，公司也做了很多職業安 全衛生的訓練與稽核，非常重視石化產業「工安議題」，此屬於 S（社會面）與 G（治理面）的範疇，並在 2022 年達到零災害、無工安 罰款、零工安事件的目標。 致力成為綠色企業，降低碳足跡並加速安順場址污染整治工作， 於 2022 年獲得台灣企業永續獎 （TCSA） 四大獎項：「台灣百大永續典 範企業獎、永續報告書傳統製造業 - 第 1 類金級獎、氣候領袖獎、水資 源管理領袖獎 」。展現對於 ESG 績效推動的努力與成果；標普全 球 （S&P Global） CSA 評比連續三年入選永續年鑑成員，亦為全台唯一 連續三年入選之化學類企業，種種績效顯示出推動 ESG 的信心與 決心。 【 環境議題的表現 】 近年推動之節能減碳方案，有幾項表現不錯的標竿範例，如： 一、低壓蒸汽 ORC 發電系統：為響應國家節能政策，建置全國首座國產 500kW 級低壓蒸汽 ORC 發電系統，可有效回收低壓蒸汽的熱能轉換 為電能，並回收冷凝水，為產業節能標竿案例。2021 年兩台設備皆 投入運轉，每年約可約發電 300 萬度，節水 4 . 5 萬噸。並獲選經濟 部能源局 2022 年舉辦「低壓蒸汽 ORC 發電系統建置工程」示範觀 摩活動。期望將參與本專案之節能經驗提供業者參考，以擴大此技 術於產業之應用推廣。 二、透平壓縮機性能提升改善 : 進行透平機更新及壓縮機改造升級，效 率提高達 17 % 以上，年節電量約 1 ,700 萬度、年減碳量 8 ,620 公噸 CO 2e 及降低故障率等效益。 三、超重力 （High Gravity ）氨氮回收系統：將原廢水中含有氨氮之物質， 透過重力回收製成氨水或硫酸銨再利用，達循環經濟成效。另也可 降低後段廢水處理系統之負荷，達節能減碳成效。最後排放至污水 處理場之氨氮含量也減少，達減廢成效。 四、雨水及污水回收再利用系統：於各廠區增設雨水回收系統及排放污 水處理回收設施，有效節省自來水用量與降低廢水排放量之成效， 達公司水資源回收再利用目標。 五、海廢循環小漁包：綠色產品之一，回收廢棄的漁網再製成布料來製 作手提背包，透過材料再生的設計讓循環永續走入日常，同時透過 清除廢棄漁網，有效避免海中生物被纏住而達成保育的目標。綜合上述可知，公司持續不斷致力於節能減碳、節水減廢及綠色循環技 術開發，以期達到綠色永續企業之目標。 除了「石化事業」之外，「土地開發」也是努力經營的方面，貫 徹威京總部集團沈主席「吸碳抗暖帶動全球種樹勢在必行」之理念，攜 手全資子公司鼎越開發及關聯企業中華工程一起推動 ESG。鼎越旗下 Grade A+ 商辦園區「京華廣場」，規劃取得五大認證標章，包含 LEED 能源與環境設計領導認證白金級、WELL 健康建築標準白金級、智慧建築 鑽石級、綠建築鑽石級、耐震標章。將自然生態融入商辦空間，以達成 辦公休閒化，實現 ESG 永續理念，並於 2022 年獲得全球房地產可持續 性基準 （GRESB） 評選為「全球業界領導者 - 綜合物業發展類別」五星 評等，首開全台建築業先河，取得全台第一座獲得此殊榮的頂級商辦園 區，躍居亞洲第二名。 【 展望 2025 年 ESG 】 近年來，國內外指標推動企業落實 ESG 作為已成顯學，健全的公司治理 及風險管理有助於提升企業的價值，特別是未來要升級轉型、併購別的 公司或新創事業，相關的利害關係人一定會先了解公司治理方面、ESG 的表現，及相關具體評鑑指標。且公司治理若不好，將不利於公司未來 營運，包括銀行貸款、客戶合作意願。因此，於 2021 年成立永續 發展委員會，由董事長、總經理領軍，分別擔任主任委員與執行委員， 並設立四大執行小組（經營治理組、環境永續組、社會關係組、綠色產 品組）， 由四位副總經理擔任委員。透過上下整合，動員各部門橫向聯 動，共同設定 ESG 目標，推動相關永續工作，管理重大性議題與風險， 健全公司治理體制。 再者，因應環境議題，國內外組織陸續擬訂相關氣候行動，我國於 2023 年 1 月三讀通過《溫室氣體減量及管理法》修正為《氣候變遷因應法》 並即將開徵碳費。且國際相關碳稅機制也正制訂推行中，如歐盟碳邊境 調整機制（CBAM）、美國清潔競爭法案（CCA）等，使「綠色成本」已 是企業營運成本的一部分，強烈影響企業未來競爭力，且也已成為企業 能否生存之顯學。 很快就會面對綠色成本增加及上下游產業鏈之要求，故公司於 2021 年末已擬定 2050 淨零排放路徑與策略，朝低碳、循環、綠色企業 邁進，並也開始思考研擬內部碳定價，如何內化污染排放的成本，鼓勵 刺激各階層更大力地推動污染減排，並隨時滾動式調整策略，以期更快 達成公司各項永續目標。 面對氣候變遷全球暖化議題，「產業界不能置身事外，沒有人是局外人」。 氣候變遷對企業造成的衝擊是雙重的，除了影響營收與獲利，企業因應 氣候變遷投入的成本也是相當大，除了配合政府淨零排放路徑與策略， 朝低碳、循環、綠色企業邁進之外，以綠色石化為基礎，連結威 京總部集團資源，持續強化自身優勢，偕同各營運夥伴及利害關係人往 永續經營的道路邁進，攜手提升整體環境、社會及經濟的正向發展，發 揮關鍵影響力。致各位利害關係人， 自 2014 年起編製發行企業社會責任報告書以來，陸續將重要永續 指標納入各部門 KPI 並呈現於公司數位轉型之智慧決策平台內，透過科 學化即時監督，以落實 ESG 目標。我們持續執行永續發展策略藍圖 2.0， 邁向更多生質、環保產品的開發，推動綠色轉型。2022 年永續發展委 員會制定並通過新的《永續報告書編製、驗證及公告申報作業程 序》，對外定期詳盡揭露永續發展的努力與成果。 2022 年因俄烏戰爭，導致天然氣供需失衡，相關原物料價格大漲，而觀 察大陸競爭同業則以煤為原料，漲幅相對溫和外，相關新增產能也陸續 完成，市場供應量大增，進而對營運帶來相對衝擊，造成 2022 年 總營業額較 2021 年減少近 29%。面臨外在環境壓力之下，我們視危機 為落實 ESG 行動、綠色轉型的機會。呼應全球對於氣候議題的重視，以 及 2050 年淨零碳排目標，我們更進一步推動多項節能減碳的專案，並且 透過數位化平台，朝向智慧工廠的方向而努力，同時也檢視我們的短、 中、長期淨零計畫與目標，積極與上下游溝通議合，未來將與供應鏈共 同合作，以減排為努力方向。 近年來致力於投入綠色產品的研發，開發友善環保材料、可增加 電池的環保與安全性的輔劑、新耐久性塗料配方原料、生質塑料、回收 塑料，以及開發減少降解限制條件的一次性使用塑料，在自然環境下就 能進行降解，以解決海洋微粒塑料等污染議題，努力朝向循環經濟綠色 企業邁進。此外，我們持續推動現有產品觸媒效率的優化、整合生產製 程降能減耗，從而邁向綠色製程與永續經營轉型。 長期努力耕耘 ESG，陸續獲得不錯的成績，至 2022 年連續五年參 加國際碳揭露組織（CDP）獲得氣候變遷及水安全管理等級（B）、供應 鏈議合獲得領導等級（A-），並連續三年入選為標普全球（S&P Global） CSA 企業永續年鑑成員（Sustainability Yearbook Member），並為全台 灣唯一化學產業獲此殊榮之企業，同年也獲得 2022 年「台灣企業永續獎 （TCSA）」四項大獎肯定：台灣百大永續典範企業獎、永續報告書傳統製 造業第 1 類金級獎、氣候領袖獎、水資源管理領袖獎。 土地開發事業則以子公司鼎越開發之「京華廣場」取得全球房地 產可持續性基準 GRESB (Global Real Estate Sustainability Benchmark) 「全球業界領導者 - 綜合物業發展類別」五星評等殊榮。 展望未來，我們尚有許多進步的空間，仍需持續向前。並響應政府政策， 整合下游的節能減碳產業價值鏈；與產業界共同推動綠電、大型節能減 碳專案；持續推動綠色產品的發展，朝更環保的應用領域而努力。與此 同時，透過數位化智慧決策平台監控碳排放與管理重大永續議題，朝 2050 淨零目標邁進，推動永續發展策略藍圖 2.0 的同時，落實各項 ESG 目標，並持續與各界利害關係人溝通，一同善盡地球公民的使命，攜手 邁向綠色企業之願景。"
        },
    "永裕": 
        {
            "長官的話": "集團秉持著「研發創造流行、精緻化容器工藝、環保科技領導先趨」的經營理念領導全體同仁前進。 我們以誠信為本，視員工為重要資產，深知公司的成功源於員工的努力和奉獻精神。我們提供行業中 理想和良好的工作環境，與客戶及供應商攜手打造最堅強的團隊。集團以務實的財務永續經營成長，致 力於本業的創新以及最高品質要求，一路上戰戰兢兢，努力經營，創造獲利。在全體同仁一致努力下，讓塑膠在塑膠包材專業領域擁有重要地位。 回顧 2022 年度集團營收雖然仍站上 37 億元，但營運面臨多項不利因素，致獲利下降至相對低點， 主要係受到新冠疫情影響，上海廠遭封控約 3 個月尤甚，除了稼動率偏低，並削弱客戶後續下單力道暨日圓 持續貶值壓低了外銷日本之收入、毛利，而出口運費高漲，連動減低營業利益，業外部分則主要受到人民幣 貶值使得人民幣存款產生匯損，侵蝕了匯兌利益。 集團雖面臨了通膨、經濟蕭條壓力致獲利下降，仍致力於企業轉型計劃，於環境保護及企業永續發 展也不遺餘力。因應氣候變遷，我們持續推動節能方案以避免能源浪費，並每年進行溫室氣體盤查、開發環 保類材質之包材、落實塑膠減廢為環保愛地球付出一份心力。 稟持著取之社會用之於社會之精神創設文教基金會，在中國也曾補助希望小學之設立鼓勵上進 學子求學深造。對於社會回饋部份，除不定期白米捐贈及救濟弱勢家庭外，相關賑災捐獻也不落人後提供社 會實質之反饋。 未來我們將持續溝通、傾聽利害關係人需求，積極促進經濟、環境及社會發展，造福員工及社區鄰里， 以擘劃永續經營策略，盼能深化企業社會責任，作為未來持續努力的發展願景。 一、經濟面向 　　掌握關鍵技術及抓住市場趨勢，持續發揮於塑膠原料色母及材料研究之專長並不斷精進二次加工的 　　技術力，創新開發各項新穎高品質的化妝品、家庭用品、食品、藥品、疫苗、病毒檢測等之包材容器， 　　協助客戶拓展商機，共享創新利益。以多元化創新技術來驅動並強化成長力度，藉此提升高端及高附加 　　價值產品之佔比，並奠立和客戶長遠發展關係的基礎。 二、環境面向 　　響應國際溫室氣體減量的承諾，善盡企業公民責任推動綠色產品多年，禁用有害物質。公司各廠區 　　持續推動自動化普及率，優化生產效率減少用電時間，同時透過製程技術的改善提升能源使用效率。持 　　續努力於廢棄物再利用管理，並推動廢棄物減量以期減少營運時對環境造成的影響，為綠色家園盡一份 　　心力。 三、社會面向 　　對內增設多元、雙向暢通的員工溝通管道，傾聽員工心聲，營造友善幸福職場；對外持續超頟進用身心 　　障礙人士及弱勢團體之聘僱率；積極與學術機構、產業界互相交流，創造自我的競爭優勢。辛勤耕耘， 　　默默努力，持續追求永續發展，以此為終生志業。並透過按部就班的計劃，穩定與紮實的達成目標 ，期許能造福員工與社區鄰里，並深化企業社會責任，發揮正能量，為社會盡一份責任。"
        },
    "再生": 
        {
            "長官的話": "1982 年創業於福建著名僑鄉晉江市，經多年在地經營的穩步 發展並於 2011 年臺灣證券交易所上市。公司致力於廢舊塑膠袋、鞋類邊角廢料等橡塑廢料的回收循環再利用， 從回收到改性設備的設計、製造總成獨創發明了一系列先進的廢品回收技術和生產工藝，擁有多項發明和實 用新型專利，專業生產可應用於鞋材、箱包襯墊、體育用品、拼圖、地墊、汽車及家裝建材等廣泛領域之各 式 EVA 發泡材料，廠區年處理 EVA、PE 邊角料量可達近十萬噸，是循環經濟、節能減排之戰略型新興產業， 也是全國最具規模的 EVA 發泡專業生產廠商之一。 “創新，源於涅槃重生”是三斯達（福建）塑膠有限公司的企業標語，創新是一個企業不斷進步、發展的靈魂。 公司逐年加大研發投入，2009 年公司當選為中國塑膠加工工業協會副會長單位，並被協會命名為“中國 EVA 循環再利用產業化研發基地”，同時公司先後跟福州大學、華僑大學、華東科技大學、四川大學等國內高校 共同成立研發基地，就阻燃、隔熱、抗靜電等新型 EVA 發泡材料和發泡劑的研發進行緊密合作。 公司建立了優秀卓越的企業文化體系和科學、完善的管理制度，通過了 ISO9001、ISO14000 品質認證體系、 CCC 認證、職業健康安全管理體系認證、安全生產管理認證體系，公司評審通過工信部“廢塑膠綜合利用行 業規範條件”，先後通過福建省高新技術企業認定、福建省資源綜合利用認定、福建省科技型企業、福建省 創新型試點企業、福建省著名商標、福建省名牌產品、福建省泉州市兩級級企業技術中心、泉州市行業技術 中心、連續三年獲得泉州市守合同重信用企業、泉州市管理創新示範企業、泉州市商業模式創新示範企業、 晉江市企業研發中心。同時公司係一項國家標準、三項行業標準的制定者，蔚為產業指標企業。本著百善信為先，企者人為上的經營理念；堅持以市場為導向，以科技求創 新，積極推進循環經濟，實現可持續發展的經營方針，並以滿足客戶需求為宗旨，努力打造成為廣大客戶可 信賴的品牌。不斷提升研發能力和核心競爭力，實現企業、員工、客戶的和諧共贏，創造美好生活，造福社會。 為企業公民的一員，永續經營是我們的長期使命，追求成長與確保產品品質也是我們推動企業社會責任的核 心理念。"
        }
}