{
    "葡萄王": 
        {
            "長官的話": "2022年全球邁向後疫情時代，社會大眾對保健觀念與產品需求的提升， 生技「健康活力館」擴大服務進駐台中，深耕在地與提升品牌經 營，透過精質服務連結民眾在健康保健上的需求，落實「健康 專家 照顧全家」的企業理念，此外GKLiFESHiNE更是為打造 「HDMO」新商業模式的品牌， HDMO著重在「參與」和「共創」的 實踐，希望集結更多認同企業使命，且對食安有要求，品質有追 求的志同道合人士投入，開發更多符合不同健康需求的保健產品，拓展 企業多元化經營。 掌握時代的脈動，我們自 2019 年，將企業社會責任優化導入「環境永 續」、「社會參與」、與「公司治理」等範疇，並持續以永續發展暨 ESG 委員會為運作架構，在企業核心價值「科技、健康、 希望」的基 礎上以「付出，成就美好社會」為理念出發，進而推動「誠信治理」、「產 品責任」、「研發創新」、「幸福職場」、「社會共榮」及「綠色環境」 等多面向永續績效。 生技自 2014 年起自主編撰永續報告書至今已是第 9 年，也連續 8 年自主完成會計師事務所確信。今年我們仍持續進行永續報告書的撰 寫，依循全球永續性報導準則 （GRI Standards） 編製，希望能讓社 會大眾及利害關係人更清楚的了解我們在企業社會責任的努力。 在永續經營的期許下，本公司不斷加強公司治理政策，除遵守法令及章 程之規定外，我們也將公司治理分成五大面向，包含：建立有效的公司 治理架構、保障股東權益、強化董事會職能、尊重利害關係人權益及提 升資訊透明度。我們由公司治理小組擔任「公司治理專責單位」暨「誠 董事長 董事長的話 信經營專責單位」，強化公司治理架構並協助訂定推動誠信經營、反貪 腐、反賄賂等相關事宜，透過宣導與測驗積極落實誠信正直與道德價值 觀念，並每年定期向董事會報告執行情形。 公司治理是企業永續經營的基礎，為使企業治理程序完整與透明，我們積 極參與證交所辦理之公司治理評鑑，最近兩屆獲得前5%的肯定，未來也 將持續精進，朝向永續經營的目標發展（ 詳見 CH1 誠信治理 ）。 我們也透過獨立董事與內部稽核主管及會計師定期當面溝通，以利獨立 董事職權能充分行使，公司也定期為董事購買「董事暨重要職員責任保 險」，以降低並分散董事因錯誤或疏失行為而造成公司及股東重大損害之 風險。此外，我們提供多元溝通管道，由專責人員回應利害關係人關切之 議題。公司亦定期於中英文網站，揭露公司治理及財務業務資訊，並於 2022 年受邀參加海內外6次法說會，以提升資訊透明度。在食品安全管理部份，我們持續推動食品安全履歷系統，以落實產品 責 任。 生技不但擁有 PIC/S GMP、ISO22000、HACCP、 NSF GMP、TQF、HALAL 及 ISO/IEC 17025 TAF 認證實驗室、 FSSC22000 等多項國際認證，也仍會定期稽核評鑑原物料供應商。如 2022年我們稽核公司配合的284家廠商，達到百分之百的稽核比率，就 是希望能用最嚴格及高標準的把關，讓消費者能喝得放心，吃得安心 （ 詳見 CH2 產品責任 ）。 此外，我們在今年度對於全體同仁的食安文化認知，進行全面的宣導計 畫，例如：在廠內各處放置食安知識及標語、每季發布食安誌宣導食品安 全時事及新知。 在研發創新部分，獨家的生物科技研究所，運用領先業界的發酵專 業技術，妥善發揮本身擁有的先進生物科學技術，不斷研發與創造提供有 益社會人群的產品，並即時提供消費者更好的品牌體驗，因此從前段研發 創新、公司整體數位轉型、到後端市場開拓有相當亮眼的表現，也因佈局 的早發展成熟，2022年獲得各界肯定：研發專利於國際發明獎獲得29金 2銀2銅9特別獎，更榮獲2022 Taiwan BIO Awards傑出生技產業獎 年度產業創新獎！ 除此之外，生技持續積極與各大專院校進行產學合作，提供青年學 子許多來廠參觀以及實習的機會。我們也深入校園與訓練機構，不吝將專 業技能與同學分享。我本人亦帶領同仁親自參與台灣董事學會執行人才 種子培訓計畫，擔任學生之企業導師。我們希望以培植國家之產業相關專 業人才為使命，藉此結合學術界及企業界之力量，幫助青年學子增加實務 經驗，提升他們未來在職場上的競爭力 （ 詳見 CH3 研發創新 ）。 生技持續設有職業安全衛生委員會與專職護理師，並且定期舉辦 健康講座，同時也取得 ISO/CNS 45001、運動企業、健康職場等認證， 以期提供同仁安全、健康的工作環境。除了同仁們的福利制度，工作環 境之外，我們舉辦各項團隊凝聚活動，重視同仁們在公司的歸屬感，多 方照顧同仁需求，打造幸福職場，更讓我們第三度榮獲1111人力銀行評選 「幸福企業金獎」的殊榮與取得衛福部頒發「績優健康職場-母性健康友 善獎」、「安衛家族奉獻獎」的肯定（ 詳見 CH4 幸福職場 ）。 生技也期許以拋磚引玉的方式，透過各種慈善活動的舉辦與贊助， 連結內部同仁到外部團體，讓更多人關注社會公益並且投入其中。公司 更透過實際的參與和管理，讓每一份公益資源皆能發揮到最大的效益。 2022 年投入於社會參與之經費達1,882.2萬元，志願人次達到 992 人次 （ 詳見 CH5 社會共榮 ）。 為維持下一代的永續環境，我們深刻了解到企業對於氣候變遷與全球暖 化設定積極目標的迫切性，因此平鎮總部通過 ISO 14001 環境管理系統 認證，採以 PDCA 運作方式，持續推動各項環境保護措施。除此之外， 更於 2019 年導入 ISO 50001 能源管理系統，同時也成功加入國際 RE 100 再生能源組織，承諾 2035 年再生能源使用達 100%，成為 2019 唯一新加入的台灣公司，將提高公司的能源績效及優化能源使用做為葡 萄王生技的使命目標。2022年透過綠電採購，達成再生能源使用率達1% 之目標，更領先政府規範提早導入ISO 14064溫室氣體盤查系統，全面 盤查生技的溫室氣體，預計於2023年取得ISO 14064溫室氣體盤 查系統驗證及承諾科學基礎減量目標倡議SBTi，2024年完成科學化的 減碳目標設定。 綜合以上，生技除了全力達成股東期望與顧客要求外，對於社會大 眾，亦秉持分享理念，期許以企業的角度貢獻一己之力。我們深信只要透 過持續不斷地付出與實踐，必能建立公司、同仁與社會三贏之里程碑，善 盡企業公民之責任，對環境的永續發展有所貢獻。"
        },
    "生達": 
        {
            "長官的話": "秉持「誠正精新、造福人群」作為公司之經營理念，即企業經營遵循「誠信、正派、求精、創新」之原 則，以「不斷提供更好的產品，不斷提供更新的技術，不斷提供更佳的服務」為使命，來造福全人類。經由 統合資源、創造效益、精進發展、永續壯大之經營精神，達到顧客滿意、員工樂意、股東願意、政府合意、 經營得意之「五意」境界，以彰顯企業存在的價值，期待能成為各種人才發揮才能的理想園地，創造財 富的社會公器，利己利人，增進人類福祉。企業永續經營發展涵蓋的層面非常廣，持續營造友善職場環 境，推動ESG： 對於股東，追求獲利持續成長，堅持永續經營的責任及義務；2022年營收、獲利、EPS創歷史新高。 對於客戶，致力確保品質、並追求客戶滿意度；2022年完成新品項11件的BA/BE臨床試驗，也接受USFDA 後續性查廠，以無缺失通過USFDA查核，上市暢銷品Tamlosin 暢利淨持續性藥效膜衣錠0.4毫克榮獲藥物科 技研究發展獎銅質獎。 對於環境，將【環保、節能、愛地球】的文化，內化成日常作業，致力能源減量(Reduce)、回收再利用 (Reuse)、再循環(Recycle)。淨零措施中，金管會要求上市櫃公司2026年完成碳盤查，提早於2014年 完成取得查證聲明書 ， 並逐年進行碳盤查 ， 2010 年通過 ISO14001 環境管理系統 ， 2023 年取得 ISO14001:2015，並陸續進行設備更新，如更換冷卻水塔熱材、冰水進水管路三通改二通以節省電力等。 對於員工，重視安全的工作環境、提供學習機會及發揮的舞台，制定優於勞基法的福利及制度；每年免費提 供員工健康檢查，透過E-learning及各類訓練，2022年員工100%參與教育訓練，平均每位員工訓練時數為 38.2小時，並持續推動員工協助方案(EAP)，提供員工專業心理諮詢。 對於公益活動，基於取之於社會，用之於社會的理念，公司配合財團法人范道南文教基金會持續推動社 會慈善及公益活動，陸續成立【助學金專案】、【希望課輔專案】等專案計畫；基金會也持續幾十年舉辦 【盃全國桌球錦標賽】，讓喜愛運動的孩子有㇐個競技的舞台，2022年基金會獲得教育部社會教育貢 獻獎(團體獎項)的肯定。 自1967年成立至今，㇐路走來受到很多人的幫助，在此致上最誠摯的感謝，包括最原始的創業伙伴， 有緣曾經或是現任職於的人，所有的股東及各界人士的幫助與付出，這㇐些成就現今的，內心 充滿感謝與感恩，在此感謝您耐心閱讀此報告書，並請不吝給予我們指教與建議。謝謝！"
        },
    "神隆": 
        {
            "長官的話": "經濟、社會環境在疫後的變動與不確定性已成常 態，面對去年全球局勢多變的經營環境，台灣 恪守本業，在鞏固核心競爭力之下，力求事業版圖 的永續發展。身為全球藥業供應鏈的一環，擁 有專業的管理團隊，始終堅持製藥高標準，以安全 衛生環保為主要核心價值，並行嚴謹的管理系統確 保產品品質，及用藥人的安全。為迎接持續而來的 永續浪潮，穩健扎實地落實 ESG 行動，具體 實踐在公司治理、產品責任、環境保護、社會參與 等層面，在面對契機與挑戰的同時，也尋求創新成 長，邁向企業永續發展的目標。 回顧的 2022 年，公司如期達成目標亦有超越 目標之項目，稅後淨利較前一年度成長 45%，我們 將營運績效與員工績效考核、獎酬進行連結，實質 透過績效獎金、調薪制度激勵員工，與員工一同共 享公司的經營實績。另外，我們的原料藥廠與針劑 廠在 2022 年 3 月及 10 月，兩次接受 US FDA 藥證 核准前實地查核，隨後雙雙通過查核，第二次查核 更獲得零缺失的指標性成績。隨著國際疫情趨緩， 我們也積極回歸國際展會，聚焦市場動態與客戶需 求。台灣將持續強化治理透明度，提升經營績 效與管理效率，善盡企業永續經營管理的責任。 因應氣候變遷現象，朝向淨零轉型已是全球政府、 企業共同努力的目標，台灣立法院也在年初將《氣 候變遷因應法》修法完成，正式將 2050 淨零排放 目標入法。台灣依循國際趨勢，國內政策法規 步調，透過專責組織「永續發展委員會」執行公司 永續發展的規劃。考量碳風險管理成為投資者與企業的重大議題之一，我們開始著手逐步進行主力產 品的碳足跡盤查，在 2022 年啓動 ISO 14064-1 溫室 氣體盤查輔導規劃，2023 年委託外部專業驗證機構 進行查證，藉由盤查資訊做為未來節能減碳之參考 依據及目標設定。我們也利用製程優化、汰換低能 效設備，及廢棄物減量處理，落實節能減碳，達成 對環境生態的保護。 台灣以製藥本業結合 ESG，追求永續經營的發 展路徑中，不僅注重利害關係人的權益，友善環境， 近年來，我們關心罕病藥物的開發，亦與比爾蓋茲 基金會和客戶攜手合作孤兒藥的製程開發，以造福 未開發國家中醫療資源缺乏的居民。在追求企業經 營效益的同時，更落實企業社會責任，關注人權議 題及參與相關行動，發揮的價值及影響力。 長期落實對員工照顧，提升員工專才，打造安 全、兩性和諧的友善職場。我們積極透過關鍵人才 之培育、專業在職訓練及職能培訓課程，並逐步建 立組織內部的當責文化，以推動人才永續為目標。 台灣作為良心企業與永續企業的具體實踐，鏈 結自身核心優勢，串聯 ESG 的永續力量，在經營面 上精益求精，始終堅持企業誠信為本，建立環境保 護的管理制度持續評估改善，並以企業之力投入社 會公益行動，促進社會之永續發展及共存共榮，力 求在實踐永續經營上深化與完善，締造永續價值。"
        }
}