{
    "遠東新": 
        {
            "長官的話": "2022 年大環境劇烈變化，烏俄戰爭破壞全球 和平穩定、歐美加速升息引發金融市場動盪、高通 貨膨脹推升企業經營成本，加上 COVID-19 疫情仍 存，全球經濟發展受到諸多阻礙。面對經營環境的 變動，新世紀在全體同仁努力下，2022 年仍 繳出優異的成績，合併營收達新台幣 2,639 億元， 不但較前一年度成長一成以上，更創下歷史新高， 達成營運重要里程碑。 新世紀是聚酯紡纖材料及循環再生產業領 導者，以垂直整合的產銷架構建立區域供應鏈優 勢，並以永續環保、高功能性產品行銷全球。為了 維持產業領導地位，掌握成長契機，除了定期審視 企業願景並制訂短、中、長期目標，對於人才培養 更有完整規畫，提升人才戰力，此外，紀律是邁向卓越的關鍵，有紀律的員工與文化才能打造卓越的企業。 2022 年本人有幸榮獲台灣企業永續獎（TCSA）「企業永續終身成就獎」，歸因於所有人對於永續發展的戮力推動，獲 獎固然是一種肯定，但也是對我們更深的期許，肩負更大的永續責任與使命。新世紀將持續發揮企業核心價值，在永續發展 的 E（環境）、S（社會）、G（治理）面向，全面推進各項永續工程，樹立企業典範。 響應全球減碳願景、能源轉型政策，我們制訂全公司溫室氣體減量目標，以 2020 年為基期，設定 2025 年排放量減少 20%、2030 年減少 40%，2050 年達成淨零排放，並以五大面向推動減碳工作，2022 年本公司在落實各項減碳措施下，溫室氣 體排放量較基期減少 14%，持續向淨零目標邁進。2023 年 3 月出版新世紀第一本氣候相關財務揭露報告（TCFD Report）， 同時也遞交承諾書至科學基礎減量目標倡議（Science Based Targets Initiative, SBTi），與全球企業共同實踐淨零排放。 本公司深耕回收聚酯產業超過三十年，將廢棄寶特瓶與紡織品再製為高規格再生產品，提供客戶一條龍的綠色產品解決方 案。2022 年世界盃足球賽有多個國家隊伍，身穿由新世紀回收海洋廢棄寶特瓶再製而成的「環保抗爆球衣」，包括冠軍隊 伍阿根廷，讓台灣產品站上世界舞台。本公司也是台灣第一家經衛福部核可，回收再生聚酯（rPET）可應用於食品容器之企業， 2023 年 3 月全台第一批由回收再生聚酯（rPET）製造生產的飲用水瓶即由本公司提供原料，持續將永續產品帶到民眾生活當中。新世紀視員工為最大資產，建置完善的人才培訓制 度，打造多元化的數位學習管道，因應海外據點擴充，開設 各國語言學習專班，積極培養國際化人才。另一方面，本公 司遵循多項國際準則，制訂並執行與人權保障相關之勞動政 策，依據人權盡職調查結果，持續深化人權管理議題，創造 幸福職場。 我們不斷精進永續治理，自 2019 年起連續五年獲得 「公司治理評鑑」前 5% 最優等級，也帶領台灣永續金融創 新，發行多項全台第一或亞洲第一的永續金融商品，是全 球第一家於國際資本市場協會（International Capital Market Association, ICMA）永續發展債券資料庫發行四種永續發展 債券之企業。新世紀透過將企業核心能力與永續金融商 品結合，建構永續發展的商業模式。 展望未來，除了持續精進各項永續工程，也要發揮我們 永續影響力，為利害關係人創造更高價值，同時面對 AI 浪潮 下，必須積極擁抱數位科技，打造「數位」與「永續」兩大 競爭力，帶領產業轉型方向。"
        },
    "東和": 
        {
            "長官的話": "「環保、機能性短纖紡織專家，根留台灣，走自己的路！」 創辦人鄭旺先生，在台灣光復時期，政府大力鼓勵紡織業的背景下，創辦人鄭旺先生創立了「 紡織」，一路走來已歷經七十多個年頭，曾歷經從亞洲金融風暴到紡織廠紛紛出走外移東南亞等風潮， 但我們始終堅持：留在台灣，走自己的路！ 我們堅持「機會是留給準備好的人」，敦促團隊不斷的研發並導入自動化設備、智慧化生產，研製 屬於紡織專有的差異性品項，至今已有兩千多種，創造出紡織業獨一無二的特殊紗。隨著，健 康浪潮的興起，機能布需求大增，紡織秉著機能紗吸濕、透氣、親膚性的特質，甚受消費者喜愛。 近年來，環保、減碳量等議題不斷被討論，身為紡織業的一份子，我們也不斷思考如何推陳出新， 如大麻纖維、鳳梨纖維、可降解聚酯、Sorona®、Refibra ™、Recycle PET、低碳紗…等等，是延伸東 和紡織永續發展的經營理念，並與國際品牌的「碳管理」與「環境保護」目標接軌，使品牌方與我們創 造出雙贏的局面。紡織不斷關注市場需求與產業脈動，讓我們得以穩健的經營，安然渡過 Covid-19 的風暴。 未來，紡織仍然會堅持自己的初衷，為下一代，為這片土地留下更美好的足跡。「知識就是力量！也是紡織能不斷改革、突破的關鍵」 紡織業是勞力密集的行業，隨著社會型態的改變，工廠營運勢必要跟著時代演進。面對勞動力人口 結構的轉變，紡織跟上腳步，引進大型機械設備改為自動化運作，此波科技的演進，亦是推動我們 前進的動能。再者，數位轉型的風潮席捲而來，紡織亦以 E 化製程管理，促使跨部門合作愈發緊密， 藉由團隊合作，將累積的經驗，得以縝密地向下傳承，這也是紡織可以持續發光發熱的關鍵之一。 而全球永續的話題越炒越熱，我們更從未缺席。在人人皆是綠能尖兵的階段，紡織更將眼光放 遠，早已嗅到環保材料再製的先機，以量少質精且多品項的營運模式，滿足市場需求，創造屬於我們主 要的競爭力！接著在董事長的帶領下，我們在麻豆廠，加蓋太陽能發電的裝置，善用自身場域的廣闊增 加收益。對於 ESG 的課題，紡織提前進行節能方案，汰換老舊公用設備，緊接著也將導入溫室氣 體盤查，從了解自身的溫室氣盤排放情形，訂製合適的減碳方向，期望減少能源耗損，為我們所居住的 環境盡一份心力。 2022 年為我們發行永續報告書的元年，感謝每位參與撰寫的同仁，因為有大家的付出，方能完成 此項任務，也希望透由此本報告書的公開，讓各利害關係人更加了解紡織的永續作為！從組織內到 產品面，不同的角度檢視紡織，並給予我們肯定與建議，這都是成為我們前進的資糧。 隨著 Ccovid-19 風暴的散去，我們準備好要再往下一個高度邁進，堅持研發、堅持知識管理，使東 和紡織成為台灣下一個百年企業。"
        },
    "新紡": 
        {
            "長官的話": "回顧 2022 年度，受到美元強勢引發通膨、政策緊縮與金融市場波動等因素影響，全球經濟 景氣轉趨疲弱，產業鏈去化庫存調整持續，促使我出口、外銷訂單及生產數據續呈負成長，衝擊 整體需求及銷售狀況，全球經濟成長率從原先預期 4.1% 大幅下修至 2.9%。 紡織業方面，品牌商持續在去庫存化階段，下單保守，加上俄烏戰爭推升之前原油價格，原 料成本上升影響需求，又因全球通膨持續，終端需求依舊不振，消費者購買意願降低， 2022 年 全年度出口紡織品貿易方面，出口總值為 88.40 億美元較 2021 年度 90.22 億美元，衰退 2%。 本公司則因分散市場得宜，使 2022 年營運在內銷及外銷市場仍保有一定競爭力，行銷部收 入較 2021 去年成長 26.07%，零售部收入較去年成長 18.56%，整體合併營業收入較前一年度 增加 21.84%，營業淨利較前一年度增加 49.95%。 展望 2023 年度，外在風險因素雖未全然消滅，但品牌商庫存已有逐漸下降趨勢，預期景氣 將有所回升，本公司後續也將持續關注品牌重新尋找解封後的流行趨勢及通膨導致購買力下降對 商品需求及類型的影響。 因應市場變化 2023 年預計採取如下經營策略：(1) 外銷市場：產品品質升級與加強永續循 環產品的創新與開發，開發高單價及高品質客源，產品包裝企劃，持續網路升級優化提升數位行 銷。(2) 內銷市場：增加商品多元性，豐富性及擴大消費族群並加強各項行銷活動，持續積極擴 大市場佔有率。(3) 推動人才培育機制：建立有素養有效益的團隊，維持最適規模的靈活，永保 組織的活力。重視員工福利及職涯規劃發展，持續推動外籍移工直接聘僱及零費用。維持與社區 之良好互動及重視消費者權益。(4) 強化公司治理：強化利害關係人的維護，供應鏈廠商的權益 及勞工工作環境安全等，朝透明公開有效率，遵守法規來治理並創造獲利，以回饋社會與股東。 因應 COVID-19 的解封時代，為能實現率先供應鏈復鏈，勞動技能升級，AI 整合而推升 產值成長的創新經濟，本公司將致力於永續責任，革命性技術，創新經營等模式，與解封後的世 界接軌，把握商機考量之外，提升產品的耐用度，零廢棄的概念，除了原本回收材料 , 更進一步 開發生物可降解、農業廢棄物回收，零廢棄物 100% 循環及經久耐用等等系列產品，提升新產 品附加價值及門檻，達到節能減廢目標。以降低對環境非友善地影響。調整及提升效率產能，達 成良好的經營績效與符合預期之財務結果。 歐盟預計 2026 年起，全面實施碳邊境調整機制及 RECEP 簽訂，台灣紡織業 100% 仍留國 內業者其不利競爭條件日益嚴苛的多重影響下，本公司除加速研發與行銷國際，推動減碳及增加 回收材質運用外，亦加強評估海外生產基地的可行性，以因應國際情勢發展。 新光紡織成立超過 60 年，跨越一甲子的在地經營，秉持「維持現狀即是落伍，研究發展才 有進步」理念，在傳統、創新、研發、環保及技術驅動下持續深耕與茁壯，我們將持續以客戶、 員工、股東為中心，實踐企業永續的責任。"
        },
    "福懋": 
        {
            "長官的話": "回顧 2022 年，面對全球經營環境迅速變化、氣候變遷與地緣政治衝突等挑戰，我們以「佈局 全球、永續發展」之經營理念，穩步前行，在創造企業獲利的同時，也不忘持續關懷環境與 社會，邁向企業永續經營。 建構永續文化，提升全員意識 響應國際 ESG 永續浪潮，2022 年 5 月董事會通過其下增設「永續發展委員會」，協助董事會 督導永續發展職責，強化公司治理功能。 為推動並持續深化公司永續發展願景，另設置「ESG 推動組織(永續委員會)」，轄下設有環境 永續(E)、社會共榮(S)及公司治理(G)三大部，將日常營運與 ESG 結合，每月定期召開會議由 各組負責人擬定各項執行計畫、報告工作進度及執行成果，提升全員對永續議題的意識，並 持續與利害關係人溝通，檢視永續策略及調整推動目標，與利害關係人共同成長，增進企業 永續競爭力。 落實低碳行動，邁向碳中和 面對全球氣候變遷日趨嚴重與極端氣候所帶來的威脅，許多國家陸續提出碳排減量措施與承 諾，節能減碳已成為國際趨勢。我們秉持著「環境是友」的精神，持續強化公司面對氣候變 遷的韌性，依循氣候相關財務揭露(TCFD)指引，向利害關係人揭露因應氣候變遷所採取的策 略，並積極投入各項能源轉型行動，包含導入 AI 人工智慧，提升生產與能源運用效率，創造 節能效益、進行設備改善，減少燃煤使用量，發展低碳製程、推動再生能源使用，於斗六廠 區、常熟廠區與隆安廠區設置太陽能板發電設置，提升綠電使用。 此外，我們響應國際氣候倡議，2023 年 3 月本公司正式通過國際科學減碳倡議(Science-Based Target initiative)，承諾以 2019 年為基準年，至目標年 2027 年達成溫室氣體範疇一與範疇二 合計減量 26.3%，範疇三減量 20%，並以 2050 年達成碳中和的目標邁進。 關懷員工，打造幸福職場 「員工」不僅是公司重要資產，也是邁向永續經營的關鍵。我們重視員工照護與關懷，並以 實質行動支持。斗六廠區成立幼兒園迄今已超過 40 年，提供在職員工子女與孫子女就 讀，於重大節慶舉辦各項活動，讓員工在工作之餘，也能陪伴孩童一起成長。 為鼓勵員工生育，2022 年 7 月增設「生育獎勵措施」，除提供員工或配偶生育賀品外，每位 新生兒出生時提供生育禮金及每月育兒補助至滿 6 歲為止。於員工子女就學後，公司福委會 也提供在職員工申請子女獎助學金補助，減輕員工育兒負擔，營造友善職場環境。 回饋社會，善盡企業社會責任 秉持「取之於社會，用之於社會」的宗旨，我們持續關懷社會，參與敦親睦鄰活動，以人為 本，建立祥和社會。多年來，我們在斗六廠區認養鄰近道路，每周派員進行道路清掃，維護 周邊社區環境整潔。同時，我們參與雲林縣政府認養縣內公廁活動，維護居民生活環境品質， 持續為地球環境盡一份心力。 2023 年，興業創立 50 週年，邁入新的經營里程碑。 面對下個 50 年，我們以「We Live, We Create」之願景，期許同仁在生產過程中兼顧環境永 續，為氣候變遷盡份心力，運用環保回收原料，開發綠色產品，為下一代留下乾淨的地球， 在追求企業獲利同時，落實員工照顧與社會關懷，共同創造和諧共榮的社會。"
        },
    "南紡": 
        {
            "長官的話": "COVID-19 已跟著全世界走過三個年頭，2021 年第二季台灣受到第一坡之疫情衝擊，社會活動突 然緊縮，生活型態及消費模式亦跟隨著變化，一般民眾之消費需求從國外一改而變成國內，消費鏈亦 造成極大改變，企業集團受制於民生消費之改變，本業受到波及，然仍有綜效獲益，且因疫情影響， 轉投資之南帝化工卻因而受惠，助益企業集團極大之效益。然 2022 年因各國已漸次接受疫情之洗禮， 為挽救經濟困境，改變鎖國政策，各國逐漸開放國境，企業集團亦延續 2021 年下半年消費逐漸復甦， 報復性之消費，本業受惠於民生需求提升，2022 年上半年獲利響亮；然台灣在 2022 年第一季末於疫 苗未能普及供應下，病毒肆虐入侵，各產業受到極大打擊，加上原物料漲價、美國聯準會升息、全球 停滯性通膨，造成經濟面蕭條，民生消費急遽緊縮，紡織業立即受到斷崖式之產業衝擊，營收折損， 本業下半年折衝了上半年之獲利，轉投資事業南帝化工，亦在大陸同業新產能開出，獲利較 2021 年縮 減，加上企業集團在商業不動產之穩定獲利經營下，年度亦以獲利結案。 地球暖化打響全世界對環境優化之警鐘，人權之主張、企業對社會之回饋，以及公司治理專業之 控管，形成全世界貿易以 ESG 為核心之關注，在金管會的強力主張下，溫室氣體盤查已於 2022 年啟 動，公司企業母體須於 2023 年完成盤查，再加上政府已立法及宣告 2050 年國內達成碳中和之宣示， 並積極推動合併財務報表之企業集團，須於 2025 年完成企業集團之溫室氣體盤查作業。除此之外，碳 足跡、碳權、碳稅皆為企業集團未來於經營尚須面對之嚴正課題，尤其是涉及國際貿易之企業。企業集團於業務拓展下，已獲得終端市場品牌之青睞，並於 2022 年第四季接獲品牌指派第三方公證公 司進行 ESG 各面向之稽核作業，稽核重點在於生產供應鏈及銷售鏈之能源、品質、人權、公司治理面向， 涉及公司治理組織管理、生產效能優化及上下游供應鏈之串接，費用相對提升、管理勢必趨向精緻化， 然這些作業早為公司關注之議題，亦已提早進行對應與修正，也是企業集團轉型之正向指標。 ISO 認證一直是企業集團運營之基礎，藉由每年之第三方查證作業，由微小之缺失中進行深入之 檢討與改進，提升品質、優化製程，降低生產損失，提升產品獲利能力。能源效益亦為 ESG 重要之一 環，公司於 2022 年積極增建太陽能設備，預計於 2023 年第三季即可並聯供電，提升公司綠能之供應 量，加入台電電力供應網專案計畫，除接受台電及國外原廠設備商之資源進行設備管理優化外，亦可 降低電力供應中斷之衝擊力，穩定工廠生產效益，降低因電力中斷之廢料損失。台積電於台南地區積 極擴廠之計畫下，南台灣人力資源產生極大之缺口，除新進人力之引進困難外，既有人力之流失亦受 到極大之衝擊，缺工已成為台灣各企業之常態，組織效能提升及人力縮減便是企業集團之重大課題， 企業集團有感於此，於 2022 年第四季積極辦理工廠基層主管領導統御教育訓練、重新檢視各階層職位 說明書、工作職掌，以此作為企業瘦身、提升組織效能之前哨準備，唯有公司全員共識一致，才能正 面對抗此一缺工之衝擊。於此之際，人員之職能提升，便是人力資源的重要任務，各部門內訓、專業 外訓講師之投入，以及線上教學，皆已在 2022 年發揮功效，於集團內形成一股共同學習之氛圍，亦奠 定 2023 年全員擴大學習之基礎，共同奠定組織優化、職能提升之基石。企業集團的永續經營除於本業之投資及提升下，於流通業轉投資事業之南紡購物中心，於 2021 年 底 A2 館投入經營下，雖受日商 OUTLET 之新開幕衝擊，2022 年繳交一亮麗之成績單，突破購物中心 之新門檻，未來朝向百億產業邁進，為企業集團提供現金流、亦貢獻正向獲利，成為企業集團之小金 雞。台積電於台南設廠，雖造成區域性之人力資源缺口，但同時亦帶動了電子產業鏈之發展，此對土 地資源之需求急迫，亦引爆企業集團之土地資產產生未來開發之潛力，已有建商及開發商進行洽商共 同開發之可行性，企業集團將以發揮最大之投資效益進行思考與推進。海外運營中心已於 2022 年於新 加坡建立據點，除整合企業集團海外資產及各項投資外，另亦朝向國際貿易之事業進行推動，期以建 立新加坡為企業集團之海外運營中心據點。本業之經營雖遇到全球供需市場之衝擊，但新的投資、改 善生產設備、開發新產品、優化運營模式、提升獲利能力，各種方案皆已啟動，企業組織之優化與調整， 人力資源之培養與補充，即是企業集團轉型與永續經營最堅固之後盾，企業集團轉型起飛指日可待。"
        },
    "力麗": 
        {
            "長官的話": "《2022 年全球風險報告》的結果將全球風險統整為五大面向，包 含經濟、環境、地緣政治、社會和技術，而在聯合國環境署發布 《2022 年排放差距報告》中，證實了至今全球對氣候緩解所做的 努力仍然嚴重不足，人類社會極需快速轉型。於是各國陸續提出 『2050 淨零排放』的宣示與行動，我國亦於 2022 年 3 月正式公 布『臺灣 2050 淨零排放路徑及策略總說明』，以呼應全球淨零趨 勢。 環保及降碳排已是當前全球的趨勢，集團在減碳及綠能建置的布 局已有完整的規劃藍圖，經由「力寳龍綠能循環經濟計畫」從綠 色設計→綠色製程→綠色產品，生產一系列環保產品。涵蓋範圍 包括環保聚酯再生纖維 RePET®、環保原液染色纖維 Ecoya®、環 保回收原液染色纖維 ReEcoya®，及 Closed loop Recycling Zero (CRZ System 零廢料循環系統相關產品，將下腳紗、下腳胚布、 舊衣回收後，由物理法再投入生產，未來將進一步擴建色布回收 系統)。此外本公司亦朝向風力發電、太陽能及固體回收燃料（SRF） 等方面規劃建置，藉由科技之研發逐步進行產業轉型及達到能源 轉型、節能減碳的目標。 疫情嚴重衝擊全球經濟，而世界多國因烏俄戰爭，造成能源短缺， 面臨通貨膨脹與快速升息，未來可能埋下經濟衰退之隱憂，因此 對於日漸加劇的風險及國內電價調漲錯綜複雜等不利因素，更須 就風險之衝擊進行準備與管理。 永續發展是普世價值，未來本公司仍朝向環保綠能產品、利基之 車用材料、電子材料、產業用紗等，提高其附加價值與市場開拓 而努力。此外於印尼之子公司，至今已佈局多年，在 2022 年『區 域全面經濟夥伴協定（RCEP）』之生效後，相信對於公司未來之 營運動能與發展具有正面之影響及意義。 面對外部競爭、法規及總體嚴峻之經營環境，企業必須於 Environmental (環境)、Social (社會)、Governance (公司治理) 之基礎下，永續經營共同創造價值並善盡社會責任，努力守護下 一代，與全體伙伴共勉。"
        },
    "年興": 
        {
            "長官的話": "回顧 2022 年,全球仍然面臨著通貨膨脹、烏俄戰爭、COVID-19 病毒、氣候變遷 所帶來的各項挑戰。面對難以預測的景氣變化及氣候衝擊,越來越多的人們對於 綠色經濟、環境保護及社會責任提出更高的關注。我們深知永續發展對未來的 重要性,並努力實踐永續發展的目標,持續強化核心競爭力。我們很高興向大家 呈現我們的永續報告書,這是我們對於公司在環境保護、社會責任及公司治理三 個方面的表現和未來發展透明報告。在這個充滿挑戰和變化的時代,我們堅信只 有透過永續經營,才能夠建立一個更加繁榮和美好的未來。 在過去的一年中,我們在環境保護、公司治理和社會責任三方取得了一定的進展 。我們不僅致力於實現盈利和增長,同時透過開發友善環境的產品、使用生質能 源並且提高能資源使用效率,成功減少了能源消耗和溫室氣體排放,有效提高了 客戶滿意度和市場競爭力,實現經濟和環境雙贏的效果。 本公司積極落實環境品質及供應商管理。我們與供應商建立良好的合作關係,透 過長期穩定的合作,共同推進永續發展的目標。評估供應商是否遵守環境法規和 社會責任,並確保其產品符合我們的標準,期望與供應商共同致力提升企業社會 責任。另外,藉由引進先進製程及數位化設備、嚴格執行化學品管理、定期進行 環境評估及綠色認證,不斷提升產品生產效率及品質,為消費者提供更加可靠和 可信賴的產品。我們相當重視員工權益、福利及培訓,同時致力於推動性別平等、多元文化的工 作環境,建立一個充滿活力且友善的職場。本公司確保員工權益得到充分尊重和 保護,持續關注員工的福祉和工作滿意度,亦提供多元化的培訓計畫,促進員工 的學習和發展。此外,我們積極參與當地社區活動,支持當地社區的發展和改善。 最後,希望這份永續報告書能夠為大家對有更加清晰和全面的了解。我們期 待著未來的挑戰和機遇,並且透過共同努力,實現一個更加繁榮、公正和永續的 未來。"
        },
    "宏遠": 
        {
            "長官的話": "2022 年國際通膨壓力高漲、主要央行貨幣升息政策、美中關係新變局、俄烏戰爭風 險及全球供應鏈重新布局，全球政經環境多變。展現強烈的企圖心，掌握永續趨 勢潮流，厚植本身營運韌性，在挑戰與變動中躍升，以全球視野、行業遠見，架構永 續成長的藍圖，回應社會、環境、經濟所帶來的風險及機會。 隨著世界各國陸續自 COVID-19 的陰影中復甦之際，又接著迎來包含因歐 洲陸地的戰火硝煙而衍伸的能源議題，以及通貨膨脹等經濟、環境、社會等 各面向的巨大挑戰。值得肯定的是，在全球不斷劇烈變化的局勢中，各國 也開始採行更加積極的淨零承諾，確立並加速了永續轉型 (Sustainability Transformation) 的重要性。永續議題在近年來大聲疾呼，全球面對氣候議 題上的減緩和調適關注度仍未減退。隨著關注度提高，生物多樣性與能 源轉型的議題亦正式浮出檯面。最令人矚目的是，國際永續準則理事會 (ISSB，International Sustainability Standards Board) 更進一步將溫室氣 體排放的範疇三作為必要揭露項目。這無疑是在多方尚仍討論如何 計算範疇三的聲音中，明確地表態了企業組織未來需依據指標揭 露的方向，並加速了各國政策與決策的腳步。 全球淨零碳排迫在眉睫，呼應全球減碳願景，積極推 進各項減碳行動，從製程、燃料、能源、原料等各環節開展 減碳路徑，持續尋找新技術，攜手價值鏈上下游夥伴一同 投入，打造綠色低碳營運模式，負起減碳企業責任。 持續研發永續產品、更新設備、拓展外銷市場，創新紡織產業的生命力。雖然近年來國際政經情勢影響市場，仍以 ESG 優勢成為國際品牌客戶爭取的優質供應商。永續績效深 獲各界肯定，榮獲台灣企業永續獎 (TCSA) 金獎及台灣百大永續企業獎、商周碳競爭力 100 強等。除了拓展經營，更呼應世界減 碳共識，持續運用創新技術，透過能源資源的妥善運用、製程的減排減廢、投入新能源政策、友善環境的綠色研發等面向的努力， 積極回應淨零碳排等永續議題，將「循環經濟」、「綠色採購」、「共享經濟」的理念導入公司執行面，以 ESM（永續發展 模式）綠色創新精神，從生態設計、原物料採購至成品出貨，整合綠色供應鏈以及投資綠電，落實企業創造低碳生活的環保政策， 並秉持著「從搖籃到搖籃」的概念，以 7R 循環資源再生原則，持續推動廢棄物變資源再利用，開創永續成長新藍圖。 在產品技術上，利用環保來源的低碳原料結合核心製膜專長，製作出綠色防水高透濕膜品，更進一步貼合四面彈性 特色布種，創造出高築牆廣積糧的明星產品，用此技術平台創造永續紡織品新市場。為提升產業競爭力，更轉型為智慧製造廠， 進而達成智慧企業的目標。 以實際的行動展現綠色企業的決心，在因應零碳循環議題方面，由減量、重複使用、 回收等概念轉換到重新定義需求及重新設計產品，這是從源頭重新設計資源循環的方式： 1. 重新定義需求：發展新商業模式，讓產品服務化，減少製造。 2. 重新設計產品：包含探索新材料、新流程與新供應鏈，研發及應用綠色環保材料，打 造綠色供應鏈及綠色製程，達成「三零願景」，也就是零廢棄、零排 放、零事故。 重視永續人才的培養，一方面創造良好的環境和激勵機制，推廣綠色理念 和價值觀，打造永續經營的幸福職場，一方面提供專業的教育和培訓，建立面對 環境、社會挑戰的韌性，鼓勵人員進行跨領域合作，解決環保和永續發展領域 中眾多的挑戰和問題，提昇公司永續經營能力，為公司創造下一波成長契機。 致力於永續經營 E（環境）、S（社會）、G（治理）三面向的均 衡發展，重視各利害關係人的意見，積極溝通議合，建構與環境、社會共 生共榮的經營模式。在經營環境快速變化時，憑藉穩健的永續經營績效， 持續創造競爭優勢。期許能突破關鍵點，掌握變化新契機，為所有利 害關係人開創多贏境界。全球經濟環境近年出現明顯變化，市場接連遭受新冠疫情衝擊、俄烏戰爭、通貨 膨脹及地緣政治等影響，不但徹底改變產業生態環境，也考驗全球紡織企業的營運 策略、靈活度與應變力。這些變化一方面推進數位科技發展，驅動新的商業模式與 消費行為，並帶動產業的數位轉型；另一方面也加深世界各國對於氣候暖化議題 的重視。台灣非聯合國會員，也不是 COP 的締約國，但是在氣候外交、供應鏈 要求等壓力下，仍應積極減碳，跟上國際間淨零排放的趨勢。據國際能源總署 2021 年數據，台灣人平均年排碳排名世界第 19 名，比新加坡、中國還高。 台灣必須加速淨零轉型的步調，擺脫火力為主的發電結構，尤其是高碳排、 高汙染的燃煤電廠。此外，產業也必須轉型，降低產品及服務的碳排量， 提供民眾更低碳的消費選擇。 面對現今全球品牌服飾廠對產品排碳、永續環保及 ESG 已是市 場消費趨勢，歐洲紡織品更走智慧高機能材料、循環生質紡織品、 數位化、安全的產品與負責任的供應鏈。因應紡織趨勢結合 創新材料與核心技術，研發多面向系列產品，並以消費者角度思 考開發智慧機能布料，以及順應循環升級及降低產品碳足跡， 尋找各種回收廢棄物再造原料，開發永續環保機能布料及成 衣等相關產品，為公司注入新的成長動能。 為落實企業對環境與社會之責任，遵照聯合國制 定的永續發展目標 (SDGs) 朝向低碳生產轉型，投入新 能源、節能減碳等策略，積極走向淨零碳排永續目標。自 2007 年 4 月推動 ESM 永續發展模式，落實減碳目標與實施低碳經濟管理。透過運用「7R 原則」和提高資源生 產力的方法，開展自身循環經濟模式，其中包括四個主要循環：生態設計循環、資源循環、事業廢棄物循環和碳循環。對 於環境廢棄物的處理，秉持著「從搖籃到搖籃」、「廢棄物＝食物」的概念，推動廢棄物資源再利用；近年因環保議 題受到重視，在研發創新的過程中將多餘且不可消化的環境廢棄物加以回收與運用，再結合紡織與研發技術，將 其開發創新，賦予新的生機與永續，珍惜地球有限資源，發揮愛物惜物之精神。 創新和永續已深植於的 DNA 中，從原材料的開發和應用，到製造流程中的節能減碳、綠色製程，再到使用綠色能 源和建立全產品回收循環鏈，重新設計並開拓新產品。紡織產業已朝永續材料、循環回用等方向發展，針對綠色經濟 進行新膜品開發如：碳捕捉材料、生物可降解 PU、環保生物基膜（非糧食來源）；在原料紗線方面：開發生質聚酯、新己 內醯胺聚合技術減碳產品、回收輪胎碳黑原液染色機械彈纖維及低溫可染聚酯等節能減碳產品。同時重視在地化循環經濟， 開發廢棄牡蠣殼的生物陶瓷膜品及銀合歡生物碳的保暖膜品。致力於能源轉型，透過提高生產設備效能、使用低碳能 源如天然氣、生質替代燃料，以及建置太陽能屋頂與智慧電網等措施，實現減少二氧化碳排放的目標。自 2017 年起， 已建置租賃型太陽能屋頂與智慧電網，計畫在2023下半年建置第四期太陽能系統， 預計能夠進一步提高發電效率與節能效果。未來，將自製、自用、自售綠電， 並在 2023 年完成 4MW 太陽能設備建置，使台灣廠總共擁有 6MW 太陽能綠電。 泰國廠也在 2022 年建置 3MW 太陽能綠電，並在 2023 年將再建 1MW；而上 海廠已以 BOT 方式共構電網；同時將設置儲能系統設備，以降低工業用電 風險，提高廠內用電自給率，並將多餘的電力供應給其他需求者。 於 2022 年首次參加「2022 TCSA 台灣企業永續獎」評選， 獲得企業永續報告 ─金獎及台灣百大永續企業獎，以生態綠化工 程與長期節電節水行動（與 2006 年比，2022 年用電量／營收減少 53％，用水量／營收減少 60％）為愛護地球盡一份心力。《商周》 1828 期報導全台首份調查―碳競爭力一百強，也列在其中，這 是各界對持續深耕 ESG 策略的肯定。未來持續推動參與 2050 碳中和與節能作為追尋 ESG 的目標。"
        },
    "得力": 
        {
            "長官的話": "近年來永續發展的議題逐漸為企業所重視，ESG 已成為評估企業的重要顯學。 本公司積極落實企業社會責任，在社會貢獻方面展現了以下努力 創造就業機會：作為多角化經營的企業，本公司致力於創造就業機會，透過招聘當地 居民，提供穩定的工作機會促進地區經濟發展。 社會公平與人權保護：我們堅守人權價值觀，遵守國際標準和行業規範，禁止任何形 式的歧視和不公平對待。 教育與培訓：我們重視教育和培訓的重要性，為員工提供機會進行專業技能培訓和持 續學習。 慈善捐助：我們致力於社會福利和慈善事業，不定期由董事會通過後對「得力教育基 金會」捐贈，以挹注基金會活動經費。 盡最大的努力做好環境、氣候及生態保護，包含溫室氣體排放、水及污水等環境污染 防治、廢棄物管理等。 在追求持續成長、獲利的同時，也期許能在利潤及社會利益間取得平衡，以達到「取之 社會，用之社會」。董事會與管理階層亦會善盡企業經營者的責任，保障股東的合法權益及兼 顧其他利害關係人的利益，以符合公司與全體股東最大利益的方式達成營運目標。 在劇變的大環境中，本公司採多角化經營，面臨後疫情和減碳的雙重衝擊之下，希望能 夠掌握永續發展的方向，並力求進步與成長，為企業帶來永續經營價值與長期獲利。未來節能、 綠能及循環經濟依舊是本公司事業經營的核心。"
        },
    "聚隆": 
        {
            "長官的話": "在全球各國政府的認知與協定下，無論是政府、品牌與企業，都以實際行動因應氣候變遷，落實「巴黎 協定」，相關政策例如：設定碳中和進程規劃、實施碳邊境稅、能源轉型、推動碳足跡認證、推動循環經濟… 等等，不僅是國際趨勢，更攸關企業競爭力與未來商機，企業必須加速轉型，在危機中爭取轉機。 配合政府大力推動 ESG(環境永續、社會責任、公司治理)永續發展政策，本公司必須把 ESG 的相關專業知識 納入研究，並研擬各項措施與執行目標。訂定短、中、長期努力目標，追求穩健的經營績效，並設立高標準 的治理制度。 本公司在追求經營績效，創造股東與職工最大價值的目標下，也要重新思考新的方向： 1. 在發展商業的同時，如何維護生態環境，並與社區共存共榮。 2. 企業存在的目的，除了為股東創造最大價值，也要有新的思維去衡量經濟效益，不僅為股東，也要擴 及利害關係人的最大價值。 3.努力追求所營產品，研發探索新材料、新流程、新的供應鏈，要符合綠色環保的循環經濟理念。 因此，未來本公司主力產品將會以循環經濟為主軸去延伸發展，如尼龍回收、聚酯回收、木漿回收，或 各種素材的原液染色，再結合各種機能性纖維，同時考量節能減碳，以物理性處理為優先。 優秀人才是公司發展的基礎，本公司在人才培訓制度上架構一個良善的制度，從選育用留，職能盤點著手， 再從職能缺口加強訓練，一方面提升員工職能，以勝任各職級能力；一方面做好職務的傳承計劃，做為永續 經營的基礎。期許公司能與各方利害關係人共同合作，塑造全新的企業文化，共同創新、求變，創造企業價 值。 2022 年隨著各國陸續與病毒（COVID-19）共存，甚至解封，本來對經濟的復甦創造了谷底翻升的絕佳機 會，卻又發生了俄烏戰爭，帶來了原物料、油價、食物的上漲，帶動了通膨，同時在美聯儲強力升息打擊通 膨效應之下，消費急速萎縮，從品牌供應鏈、虛實市場全都在消化庫，以致下半年起訂單萎縮，企業開動率 下降，面臨虧損局面。 展望 2023 年，延續著 2022 年的去化庫存、通膨、升息、原物料居高不下的處境下，企業無不殫精竭 慮，圖謀安渡低開動率的處境。我司在淨零轉型、節能減碳、綠能開發、儲能投資以及 AI 投入數位轉型的 努力，期待在 ESG 的各方面做好準備，努力與上下游配合。我司除了上述方向的努力以外，實際上將以短中 長期分階段在進行碳足跡盤查，設備效能的檢討，設定目標做節能的改善或設備更新以及綠能的再投資、儲 能的投資，以 ESG 的指標邁進，以永續發展為長期目標。"
        },
    "台南": 
        {
            "長官的話": "2022 年是詭譎多變且變化快速的一年，隨著歐盟確定將於 2026 年開啟碳邊境關稅調整機制，以及台灣國家 2050 年 淨零的宣示，綠色治理不只是當下的主旋律，也是檢視一 家企業是否能永續經營的關鍵。 綜觀全球永續熱門趨勢，政府、投資者、客戶及大眾等利 害關係人所關切的 ESG 議題，包括「氣候行動」、「供應 鏈風險」、「營運韌性」、「社會參與」及「職場平權」等， 而這些主題，亦是外界檢視企業永續力的指標。作為時尚 產業鏈的一員，因應地緣政治與零碳經濟的世界新常態， 企業響應「SDGs 永續發展目標」與「淨零排放」的 趨勢，加速永續轉型的步伐，除了系統性訂定 ESG 發展 策略與核心業務縝密串接，更跑在永續賽道的前端，推動 綠色製造、責任供應鏈、多元包容職場、社會參與等四大 面向，期冀藉此厚實營運韌性，為所有利害關係人創造更 高的價值。在減碳行動方面，我們透過能源轉換，設置太陽能 屋頂、改用生質燃料來降低二氧化碳排放量，同時 也透過製程的改善、使用變頻設備、智慧電表 EMS 系統，增加能源的使用效率，並將在明年正式導入 溫室氣體盤查，搭配數位解決方案，達到循環轉型 與科學化的減碳目標。 在循環經濟方面與責任生產方面，企業所有廠 區，都有能力生產 RCS 回收聲明標準的產品，金速 旺工廠更通過 GRS 全球回收標準認證，再生環保布 料的使用，不僅降低對環境的負面衝擊，也減少對 於一般材質布料的依賴，達成綠色製程的企業目標。 在人權保障方面，我們致力推動性別平等，從柬埔寨 開始執行 P.A.C.E. 女性員工教育計畫，目前已推廣至 印尼產區，越南廠區也已加入同性質的 HER project； 同時我們也持續強化與社區及非營利事業機構的連 結性，改善當地人民的生活。 隨著公司永續轉型，企業文化藝術基金會也 以「永續設計的先行者」、「永續教育的領航者」、 「SDGs17 最佳實踐者」重新定位，為迎接 2024 臺南 400 年，聚焦永續教育，開啟「Tainan Re-Action」共 善行動，設計明日的永續教育模式，讓社會影響力 倍數放大。 地球是培育企業的土壤，回饋是我們的責任。作為 國際企業公民，我們默默在做的，都是彼此感恩回 報的情分，企業以誠信、創新和毅力致力於社 會和環境共好，讓永續建立在我們的企業品德上， 成為永續實踐與國際同步的領先企業。"
        },
    "儒鴻": 
        {
            "長官的話": "2022 年初，隨著疫苗的普及，新冠肺炎的直接 影響逐漸消退。然而，疫情所帶來的衍生衝擊仍 在持續，再加上國際戰爭等，仍存在各種不確定 因素。因此，我們必須謹慎應對。在同仁的努力 下，的業績仍持續成長，本年度營收再度創 下歷史新高。我們也將這些成果與同仁分享。今 年，我們啟用了新落成的企業總部，將同仁們聚 集在一起，為同仁提供更好的辦公環境。企業總 部匯聚了營運、接單、研發、展示中心等主要業 務，期待發揮最大的營運效益。我們持續秉持「持續創新，永續經營」之核心價值，推動紡織成衣產業轉型。報告書圍繞「念茲在織，成就 永續」之編寫主軸，展現對紡織與成衣本業的堅持，也期許藉由持續創新及夥伴合作精神推動紡織產業之永 續發展。將永續經營策略及企業永續治理、產業價值創造、人才育成、環境資源守護和社會公益五大面 向之實踐，整理於 2022 年報告書中，讓讀者了解如何持續落實企業永續發展，推動企業綠色轉型，促 進產業共融與發展。我們配合主管機關法規修正，將企業社會責任概念擴大至企業永續發展，於 2022 年變更名稱為永續發展委 員會，持續推動企業永續發展呼應聯合國永續發展目標 (SDGs)，為企業、產業、社會與環境永續盡一份力。 近年來，產業供應鏈集中情況更趨明顯，因此我們持續引進新型原料與設備，與上下游供應鏈保持良好溝通。 透過多方合作，我們研發開創性紡織品及製程技術，並輔以垂直整合之競爭優勢，強化產能和效率，持續維 持競爭力。同時，我們制定雙贏策略與合作夥伴一起成長並帶動產業發展。此外，我們也持續加強內部系統 之升級與優化，善用不同工具程式提高工作效率。自 2021 年起我們參考 SASB 行業準則揭露相關資訊，藉 由實地訪查與輔導協力廠，與協力廠溝通推廣永續供應鏈，一同打造責任、永續供應鏈。 藉由與產學合作，透過選、育、用、留全面管理架構，讓同仁預見公司的穩定性，進而留住產業精英人 才；並持續推動幸福日與各項福利，與同仁分享公司營運的成果，並在企業總部設置托嬰中心，期待同仁能 達到工作與生活的平衡；持續推動「移工無需自行負擔費用」專案，可替每位移工省下約 20 萬元費用，大 幅改善移工勞動條件，提升移工權益。 致力於維護資源與環境，推行各種環境、安全管理系統與行動方案，推動企業實現永續轉型。自 2017 年擴展溫室氣體盤查範疇至海內外所有企業據點，並持續不斷擴大範疇 3 盤查類別，以利進行供應鏈溫室氣 體管理。我們持續依循 TCFD 揭露建議，鑑別企業面臨之重大氣候風險與機會，量化重大氣候風險、機會之 財務衝擊並擬定管理策略與目標，期待能減降低風險並掌握機會，隨著印尼廠的完工，我們也將既有的管理 系統納入印尼廠，逐漸增加經濟活動度的同時，我們也將持續關注對環境的影響，努力減少衝擊。 以核心本業出發，以多元方式回饋社會，除了贊助需要協助之業餘運動員與帕運選手、捐贈物資、設置 紡織相關獎助學金、辦理服裝設計大賽等方式外，也致力成為社區鄉親們的好鄰居，透過活動參與、資 源與人力協助等方式，回饋工廠周邊社區，更進一步認識社區，也促進與社區和諧與共融。"
        },
    "聚陽": 
        {
            "長官的話": "連年來的極端氣候及近年的新冠疫情，已經再再的衝擊社會經濟、環境與人類生活，全球皆深刻地體認 到永續行動的實踐已刻不容緩，淨零碳排、ESG有關的倡議不僅止於共識，更是需要展現執行力，加速落 實。身為社會公民，在追求成長與獲利的同時，以全球的標準自我要求，不斷的回饋社會、投入減 碳，體現的永續決心。 從2013年起就訂定全集團的綠色採購策略，也遵循「永續成衣聯盟(Sustainable Apparel Coalition, SAC)」環境評估工具標準(Higg index)，完成了所有自有工廠的環保項目自檢及外部查核，以低能耗設備 及綠色商品為優先，計劃性持續導入綠能，推動能源轉型；同時參與CDP碳揭露計畫問卷，揭露環境管 理訊息，並參考SBTi的架構，展開減碳行動路徑；2022年也完成總部ISO14064-1溫室氣體盤查及第三方 查證，並完成全集團的盤查計畫，目標於2027完成全集團盤查及2028年完成集團第三方查證；持續偕同 供應商共同採取減碳行動，嘉義研發中心的太陽能板設置也將於2023年正式啟動發電，期望從各面向落 實節能減碳的綠色營運，實現於2050年達成淨零排放目標的承諾。 在推行永續治理上，於2004年就成立社會責任專業團隊，2014年成立高階社會責任推動小組，董事 會更於2021年通過設置永續委員會，委任5席委員，其中3席為獨立董事且至少有1席董事具備該委員會 所需之專業能力，亦自主參考GRI、SASB及TCFD三項國際準則編寫永續報告書，委任安侯永續發展顧問 股份有限公司依國際確信準則3000號執行111年度永續報告書的有限確信服務，提供各利害關係人完整 且具全球觀點的永續報告書。 為不斷的提升董事會職能，定期委請外部專家進行董事會績效評估，設置公司治理主管，持續提升 資訊透明度(英文版財報、重要訊息發布與年報)，並於公司網站揭露內部稽核人員之任免、考評、薪資報 酬之核定係由稽核主管簽報至董事長。 員工是最關切的議題，我們持續營造幸福及安心的工作環境，包含定期召開「職業安全衛生委員 會」及「勞資會議」，促進同仁與公司間的正向交流。在員工健康與安全方面也制定嚴格的標準，符合 當地及客戶核廠規範，更推動工安專案，優化安全機制提供安全友善的工作環境，並重視同仁健康，包 含提供定期健檢、舒壓按摩室、舉辦紓壓芳療課程等，鼓勵同仁工作之餘也可以維持身體健康，達到工 作與生活的平衡。 除此之外，我們在選才、用才、留才、育才等方面 都訂下明確的指標，讓同仁預見公司的穩定性，進 而留住產業精英人才。 在追求營運成長的過程，更以善盡企業社會責 任為已任。我們長期推動植樹減碳、濕地保育及環 保教育，協助海外政府、學校及公益單位，協助弱 勢家庭及孩子們能有更完善的教育機會，改善當地 人民生活。 在ESG的落實，從自我實踐逐步延伸到產業生 態系，種種努力與成效受外界肯定。我們於第八屆 公司治理評鑑上市公司取得6~20%的穩定成績、獲 選天下雜誌永續公民獎大型企業前50名、獲頒台灣 企業永續獎等。也積極引入國際標準，如 ISO27001 資訊安全管理系統、ISO14064-1溫室氣 體、ISO14046水足跡盤查等提升永續國際化的能 力，在永續經營的道路上，穩定的進步成長。 隨著企業成長，責任日益深重，永續經營是條任重 道遠的道路。將持續擘劃ESG策略藍圖、投身 於ESG實踐，從永續治理、永續供應鏈、永續環 境、員工關懷到社會共榮，期盼成為亞洲紡織成衣 業中的ESG領頭羊，帶領全體員工與供應鏈夥伴攜 手前行，為世界帶來更多美好的改變。"
        }
}