{
    "聲寶": 
        {
            "長官的話": "公司自前身東正堂無線電器行於民國 25 年創立，迄今已逾 87 個年頭，隨著不同時代的浪 潮，我們也與時俱進，時時檢視著自己的步伐，以跟上時代的巨輪。 隨著永續發展觀念的提倡，投資機構在選擇投資標的時，將 ESG 的績效表現做為優先考量的評 估項目之一，綠色金融已成新顯學。據 2020 年麥肯錫報告指出，83%企業高階管理人與投資者認 為環境、社會、治理計畫，將為股東創造更高的價值。為配合這一趨勢，也為氣候變遷盡到社 會企業的責任，自 2022 年起成立永續發展委員會，將永續做為企業營運決策的一環，透過檢視治 理、環境與社會的管理架構，運用永續策略來促進創新並成為更好的企業。 的永續脈絡由躋身世界綠色家電製造領導群，對人類社會真正做出貢獻出發，為達到「綠 色製造 永續」的願景，認為永續的績效必須跳脫傳統的道德感性訴求，轉化成可以客觀衡量的 策略指標，進而採取「數字化衡量、科學化管理，以核心競爭力建構企業的永續價值」的永續策略， 在每一個決策過程納入環境、社會的要素，形塑永續競爭優勢，為公司創造一個可長可久可大的經 營條件，也為世世代代留下綠色永續的藍色星球--地球。 未來展望 一、資源加倍投入、創造正向循環：之所以能挺過疫情及成本壓力等影響，主要是近年不 間斷地投入與累積，而且這股能量一旦進入正循環，就會持續發揮成長動能，如此耕耘下去成長率 還會節節高升。未來的經濟環境無法預測，我們持續接受挑戰、積極面對，往年度營業目標挺進。 二、穩固貨源、維持供應鏈不斷鏈：疫情爆發之初混沌不明的勢態，我們反其道而行，沒有緊 急在供應鏈上喊卡，反而增加庫存、避免斷鏈這一舉動，讓幾乎沒有受到缺貨衝擊，幾乎每月 內銷市場的營收都是正成長，未來持續會穩固貨源，產銷合作，避免缺貨情事發生。 三、推展多元通路、策略轉型：疫情期間針對全台經銷店，特別陳設空氣清淨機等「防疫」 商品；總部也開始輔導店家數位轉型，鼓勵他們在線上主動行銷，不再只當被動的「街邊店」。同 時先前就已經攻入線上、線下通路，包括 3C 賣場、量販通路、電商平台、電視購物台等多元的 行銷通路，未來仍將持續拓展新零售事業。 四、克服挫折、加速變革：公司對員工與經銷通路而言一直以來是真正在地的良心品牌。 近年來不斷思索如何找回市場與消費者的信心及品牌的指名度。隨著新商品開發與行銷方式的 轉變，年輕人也漸漸接納國產品牌。面對現今的競爭環境翻轉仍持續進行，且改變的速度會更 勝以往，仍將持續加速變革，期能更進一步改變與成長。"
        },
    "華榮": 
        {
            "長官的話": "團隊為檢視年度推動ESG（環境保護、社 會責任、公司治理）的執行成效，並向股東、 客戶及各利害關係人，說明如何於營運流 程中，響應全球永續發展趨勢與公司成長需 求，所推動各項專案及活動情形，特發行本版 「 2 0 2 2 永 續 報 告 書 （ S u s t a i n a b i l i t y Report）」。 2022年全球新冠疫情稍緩，原物料供應雖仍 緊俏，但透過分散料源及額外備料等因應措 施，對於整體生產衝擊已能獲得控制；但俄烏 戰爭的持續及影響擴大化，對世界能源價格造 成嚴重威脅，也對仰賴穩定電價的傳統製造產 業營運，增加了不確定性的風險因素。 2022年營收，主要得利於政府主導環保 綠色供電，分散式電網建設之台電中高壓電纜 需求接單增加，及近年工廠逐步透過產線調 整，擴大及強化民用低壓建築用線纜產製能力 發揮綜效，使本司營利增加；全年交出整體營 收79.26億元，較上年度成長8%，營業利益達 4.32億元之成績單。 在獲利屢創佳績的同時，經營團隊不斷透 過年度經營體質自我檢核，持續發現不少潛在 影響生產之風險，於2022年首先將八部原歐 美老舊生產設備電控系統更新，另於2023年 亦已規劃將部份低效耗能之設備，予以評估更 新替換，以確保生產活動之永續推進，確保客 戶產品交期供應無虞。 在環境綠能愛地球方面，則計畫於年內提前依 證交所規定，組成「溫室氣體盤查及查證推動 小組」，期能完成本公司首本溫室氣體盤查報 告書之發行，以利發現排放源及強度之異常， 及早採取相應措施，響應推動永續發展。 展望2023年企業經營環境，缺電及可能之高 電價，對於成本提高及市場競爭力，風險仍 高；少子化及南部科學園區設廠後之人才磁吸 效應仍明顯，營運仍面臨人力短缺之困擾。 新的年度，將持續努力把『環境保護、社 會責任、公司治理』等議題，融入企業永續發 展的策略與目標中，期望透過全體員工及價值 鏈伙伴間的齊心投入，在挑戰中創造未來商 機，為員工、客戶和股東創造價值，為2050 年淨零排放之大目標，展開佈局及行動，一起 為美好的地球，打造永續的未來。"
        },
    "大亞": 
        {
            "長官的話": "「早一步做好，自然就好」 集團秉持「早一步做好，自然就好」的精神，在 2013 年便已將 ESG 融入企業願景，於環境、社會、治理各永續 面向持續實踐。我們不僅開發環保產品、發展再生能源，更積極投入各項公益活動。近年為因應氣候變遷與淨零趨勢， 集團先後進行碳盤查、TCFD 氣候相關財務揭露，並在 2023 年積極制定減碳藍圖與目標，以落實氣候變遷減緩與調適。 在日新月異的環境及局勢下，秉持企業永續的核心理念並持續探索新機會以提升集團韌性與競爭力。 成為能源串接的領導品牌 以成為能源串接領導品牌為首要願景，自電線電纜本業跨足智慧電網領域，打造從能源產生、 傳輸、轉換、儲存到管理皆能提供完整解決方案，成為能源鏈管理的專家。在太陽光電及儲能系統 的開發上，台南七股的志光一期 85MW 漁電共生電廠已於去年 11 月掛表；另外志光三期光儲合一 案場 35MW 的光電及 23.5MW 的儲能預計 2023 年第四季完工掛表，短期朝向 2025 年 450MW 的總建置量目標前進 ( 涵蓋已併網與建置中 )。我們透過能源鏈服務，全力響應政府綠能政策、創造 在地共好共榮。 Double E 策略 集團一直秉持的策略 ”Double E”， 代 表 著 能 源（Energy） 與 新 興 市 場（Emerging Opportunities）。面對新興領域，以企業創投的方式投資未來有成長機會的產業和團隊，並藉 由槓桿外部資源的方式，降低進入新興產業的風險。「不只是財務上的回報，也為未來的事業 機會及早做好準備！」當日後再生能源的發展踏上軌道，成為集團的本業之一，就可借助創投 力量切入下一個創新市場，持續拚出的競爭力。 走過六十八年歲月，未來集團將延續傳承與創新並重、創新投資兩個 E 的策略，用電線電纜本 業、再生能源產業、企業創投的創新投資三角拚圖，邁向下一個六十年。"
        },
    "宏泰": 
        {
            "長官的話": "公司的核心價值，誠信勤實、創新精進，不僅是我們的信念，更是我們對環 境與社會的承諾。身為的經營團隊，我們深知企業的治理不僅僅是為了眼下的自己，更是為了 未來的世代。因此，我們一直以來都秉持著責任感和使命感，勤懇地在每一個細節上追求卓越。 是台灣電線電纜、銅箔基板的重要提供者，因此我們深知自己肩負著重要的社會責任。 在這個全球化、競爭激烈的時代，我們不僅要保持產品和服務的優良品質，更要以環境保護和職業安全 衛生為重，實踐永續經營的承諾。因此我們積極研究開發新產品和新技術，並且在生產過程中設法降低 對環境的影響，我們也致力於提高員工的技能和工作滿意度，建立起尊重人權和關懷員工的企業文化。 的品質，顧客的保障  是我們始終如一的品質政策。我們堅信，永續是一種價值觀和行為的 長期展現，因此不斷探索和實踐各種方式，我們建立了完善的公司治理架構，提升經營的資訊 透明度，並將企業社會責任融入到核心價值中。這些努力不僅是為了滿足不同利害關係人的期待，更是 為了實現永續發展的目標。"
        },
    "三洋電": 
        {
            "長官的話": "匯聚日本技術與 台灣經驗，不僅承接優質的產 製背景，一步步打造「台灣製 造」優異品質的好口碑，更積 極投入於技術創新，了解並貼 近台灣人的心，發展出最適合 台灣習慣的優質家電產品。 在環境保護、社會責任及 公司治理方面，我們秉持 ESG 精神，落實「技術創新、永續 經營」的理念，有效治理公司並善盡環境保護，落實企業社會責任，達到與地球共好的永續目標。我們將以穩健創新的研發精 神，為社會提供品質優良的家電產品，讓每樣家電產品給使用者帶來貼心的溫度，滿足大家對於 理想家宅的想像。 ▼開發節能家電 提供消費者更好的生活品質 因應新冠肺炎後的後疫情時代，消費者對具健康意識的消費性商品需求增加，持續 研發、生產具空氣清淨、抑菌功能的商品並加重醫療級與超低溫冷凍櫃系列商品的研發生產。而 在世界日漸重視節能環保需求上，研發節能環保家電一向是的目標，我們積極配合政府 推廣節能家電，新商品更優先通過國家 1 級能源效率標準，針對消費者節能省電需求持續研發生 產節能、省電、環保的商品，以符合大眾需求及善盡社會責任。 我們亦通過經濟部 ISO 9001 品質管理系統、ISO 14001 環境管理系統等驗證，用心打造卓 越的品質，整合研發、生產、行銷、物流及售後服務，在系列家電產品研發之前，皆會經過全面 的市場研調，通過研發單位審慎的測試及品管檢驗才能出廠，更隨時關注市場動態，從顧客的角 度出發，提供消費者最好的生活解決方案，並持續開發符合現今節能標準的新產品，追求公司利 益與永續經營的雙贏。 ▼以人為本　提升員工動力 近年國際局勢的動盪、疫情的衝擊、經濟上通膨還有升息的影響，不論對任何企業來說都是 非常大的挑戰，在管理方面進行加強，除了公司透過強化資產管理，也不忘推動資產活 化，促進資產有效多元化利用，提升更多方位的獲利能力，以創造公司的最大效益。 除了在管理方面盡心力以外，我們深信「人才」是企業邁向成功的重要關鍵，在追求利益成 長及提升產品技術的同時，我們秉持著「以人為本」的精神，採用靈活的多樣生產能力，不斷進 行創新和人才培養，大力推行消弭職業災害、塑造零災害目標，維護員工身心健康，並不時舉辦 福利會活動，提供友善愉快的工作環境，提高員工們的幸福感及向心力。創造社會共好 提升正向力量 在社會近幾年受到新冠疫情衝擊之下，義不容辭地投入挺醫護的行列，提供空調設 備予前線醫護人員、捐贈 100 台空氣清淨機給全台 8 所醫院。更體恤台灣運動選手在培訓過程 中的辛勞和資源不足，贊助多位新星泳將營養金和賽事激勵獎金，期盼他們能在穩定的訓練環境 中成長，未來在國際舞台上發光發熱，為台灣爭取亮眼的成績。 更透過旗下的社會福利基金會，幫助社會上需要幫助的人們，期望將正向力量擴散 到台灣的每個角落，為社會成就更多可能性。讓消費者知道我們不僅是一個家電品牌，而是擁有 更多元的面向，進而與台灣這片土地幸福共好。 我們每一步皆落實以人為本的理念，不僅聚焦於生產更好的產品，我們更期望可以為全球 社會進行深切的考量與貢獻，以最好的服務滿足客戶需求，持續提升我們的競爭力，將 延續以人為本、社會共好的理念，與台灣共創美好的生活環境，也帶著這份使命感繼續邁向下個 60 年，延續永續經營的理念。"
        }
}