{
    "正道": 
        {
            "長官的話": "工業經歷 WTO 後逐漸轉型為以外銷為主的公司，銷售以美國、歐洲、日本及東南亞地 區為主，為了達到能持續穩定供貨給客戶，毫無疑問最重要的就是品質要受到國際一流車廠或工 業用客戶的肯定，尤其引擎及底盤零件是屬於汽車產業的安全保固零件，重要性更不容忽視。我 們承諾將不斷加強公司治理，確保公司的經營活動符合法律法規和道德標準。我們重視透明度和 責任，並努力為股東、員工和社會創造價值。 環境永續方面： 我們致力於降低公司的碳排放和減少對自然環境的影響。我們通過減少能源和資源的使用， 採用可再生能源，提高資源回收率等方式實現環境目標。我們希望未來，能夠進一步加強環境保 護意識和行動。 夥伴關係方面： 我們重視與供應商和客戶之間的關係。我們承諾為客戶提供高品質的產品和優質的服務。同 時，我們鼓勵供應商採用符合環境保護和社會責任的製造方法。 員工及社會影響方面： 我們尊重員工的權益，重視員工的培訓和發展。我們承諾遵守國際人權法律法規，防止人權 侵犯的發生。同時，我們也重視與社區的關係，積極參與社區活動和貢獻。 展望未來： 未來，我們將繼續加強永續議題和經營管理的聯繫，實行碳盤查和揭露工作，評估氣候變遷 對我們業務的風險，並努力實現環境和社會的永續發展。 我們將繼續加強企業的社會和環境責任，不斷改進和創新我們的產品和服務，以滿足客戶和 市場的需求。同時，我們也將與夥伴共同努力，建立更加穩固和永續的供應鏈關係，並在人力資 源管理方面加強員工的培訓和發展，讓員工能夠更好地為公司貢獻。我們還將進一步加強與社區 的關係，積極參與社區活動和社會貢獻，並通過各種方式回饋社會，實現與社會共同成長。 最後，我們相信通過不斷地努力和創新，我們的公司將能夠實現永續發展和長期的成功。我 們承諾，將繼續秉持著永續發展的理念，追求卓越和創新，實現經濟、社會和環境的永續發展。"
        },
    "中興電": 
        {
            "長官的話": "歷經數年的肆虐，新冠肺炎疫情終於在 2022 年進入尾聲。然而失序的碳排放問題、全球暖化下造成的極端氣候及生態危機，卻日益惡化且從未 見消退。工為台灣綠能產業的重要企業公民，在 2022 年詭譎多變的全球經營環境中，憑藉強健的經營韌性再創經營佳績！ 受惠於政府積極電網強韌計畫，工積極投入國內綠能發電基礎建設，帶動電力相關業務持續成長、太陽能案場持續穩定貢獻獲利，加以全 球氫能業務、國內電動車充電站等效益逐步發酵，工綠能轉型策略效益逐步顯現， 2022 年度營收及獲利同步再創公司設立以來新猷。 2020-2022 年公司快速擴張，集團合併年營業額由 100 億元迅速成長至 200 億元，在集團業務大步邁進的同時，由於工力求兼顧環境保護 （E，Environmental）的使命以及社會責任（S，Social）的義務，透過數位轉型落實在企業公司內部治理（G，governance），邁向永續經營的 目標，也因此獲得資本市場、外界給予良好的評價。 1. 2021 年 6 月天下雜誌推文認為”中興是 2021 年韌性企業”，2020 年有亮眼的營運 成績、厚實的經營實力。 2. 2022 年 8 月台灣董事會白皮書外資精選台灣 100 強 （Taiwan Best‒in-class），中興 名列榜上。 2023 年度客觀的經營環境將延續 2022 年的狀況，中美對抗、兩岸關係與地緣政治複雜化， 加上經濟波動、通膨壓力、銀行授信緊縮，經濟條件陷入極不穩定狀況。因此面對 2023 年動 態變化的經營環境，我們努力的工作指標將是”駕馭新方向，開創新格局！”此外亦將持續思 考如何讓企業朝向永續經營，慎思與檢討是否走在正確的路上”on the right track”，以期將 工從一個 Local Supplier 成功蛻變成 Global Player。"
        },
    "亞力": 
        {
            "長官的話": "身為國內專業重電機製造廠商，亞 力電機近年來，除了在配電盤、變壓器仍 維持保有強韌的競爭力之外，亦在輸配電 器材、太陽能變流器、電子產品、智能設 備及系統整合服務上有優異的表現，持續 創新研發、提升服務品質、貼近客戶之需 要，為客戶創造更大的價值。 五十多年來，電機無論在政府部 門、高科技半導體/電子業、公共運輸、公 /民營電廠，能源供應商、數據通訊/雲端 資料中心、醫療院所/學術機構…等，跨足 產官學界及海內外市場，電機皆扮演 相當重要之角色。能成為對社會上具 更影響力的一份子，我們有義務更謙卑、 務實並更積極的為社會貢獻一己之力。 永續環境方面，電機早在2002 年導入OHSAS18001安全衛生管理系 統，並於2010年再導入TOSHMS職業安 全衛生管理系統、ISO14001環境管理系 統，陸續再取得ISO45001職業安全衛生 管理系統認證。 因生產太陽能變流器產品，故於 楊梅廠多年前已架設太陽能發電設備併入 台電電網，亦於新建完工之電材廠屋頂完 成太陽能設備之建置，近日將完工之變壓 器二廠亦已在建置中。除了響應政府2050 淨零排放的政策，自發自用，提高採用綠 電之佔比，以及調節用電之需要。陸續與 幾家重要客戶共同簽署2050淨零排放倡 議並參與價值鏈整合，另一方面也加入國際非營利組織CDP碳揭露計畫，未來將更 積極針對組織內外部進行溫室氣體盤查及 減量管理；未來，將逐步推動ISO 50001 能源管理系統，並規劃重要產品導入ISO 14067產品碳足跡等相關的國際標準認 證，進一步完善我們的永續管理體系。 同時，我們將持續關注公司的能源發 展和資源使用情況，推動內部培訓和生產 流程之優化，以及產品創新設計的改進， 減少對環境的負面衝擊，持續推動永續發 展的理念並付諸實踐。 社會關懷方面，在全體同仁不斷 的努力下，我們持續打造更友善的職場環 境，並陸續推動相關一連串之舉措，包含 提升員工福利、鼓勵員工進修及訓練、員 工健康促進及性別平權，職場性騷擾/霸凌 /危害健康與疾病預防宣導或訓練，讓員工 更安心。另一方面，為了協助弱勢孩童的 教育發展，我們也主動向慈善單位捐款及 參與公益活動，深獲好評及肯定；未來將 更積極的關懷弱勢團體及扶植文化藝術活 動，讓更多人參與。電機更將利用本 業資源，協助偏鄉資源稀少的地區，改善 生活條件及保障基本人權。期待全體員工 對於公司更具向心力、認同並參與公司永 續發展政策，與我們一起共同創造更和諧 共融的社會。 公司治理方面，電機自成立以 來即重視公司治理，並於2021年推動責 任商業聯盟行為準則（RBA）並成立委員 會以推動企業社會責任；2022年更進一步 拓展永續發展在11月正式成立為『永續發 展委員會』，並由本人擔任召集人及會議 主席，將進一步強化董事會對永續環 境、社會關懷及公司治理之監督功能，並 依循聯合國永續發展目標（SDGs）17項 目標努力，落實永續發展制度之實施，履 行企業應盡的責任。 電機正在不斷的轉型成長當中， 仍需持續的自我挑戰、奮力推進。ESG永 續發展是經營層的願景，亦是眾多內外部 利害關係人所期待的。我們有信心打造成 為一家百年的永續企業，並實現在永續發 展方面的目標，為社會和環境貢獻一份力 量，建構屬於下一代友善美好的未來。"
        },
    "力山": 
        {
            "長官的話": "2022 年，邁入下一個五十年，「共榮、共好、共享」是永續經營的最高指導方針，以「創新、綠色、人才、治理、關懷」五大面向， 善盡社會責任。 新冠疫情、烏俄戰爭未歇、全球經濟邁向通膨與升息循環，氣候變遷、減碳議題等新興風險的挑戰接踵而來，作為企業永續發展的最高治理單位， 董事會具備跨領域專業背景，推動落實企業永續發展理念，透過科技系統應用、產線製程智慧化、R-Team 精實供應鏈的整合，將永續理 念落實於日常工作當中，得以在變化快速的危機與壓力中破浪前行。 極端氣候不再是電影情節，持續關注氣候變遷對企業造成之風險與機會，並從營運面與產品面著手進行規劃及設定減排目標。在營運方面， 推動公司內部各廠區之資源使用與溫室氣體排放管理工作，設定短、中、長期目標，依據 TCFD 風險控管，2021 年完成首次 ISO 14064 溫室氣 體盤查台中總部廠區排碳狀況與導入 ISO 14067 產品碳足跡盤查能力。除了持續進行相關減排活動，首要將量化自身的碳排放量，透過本 廠由上到下的推動，積極減量直接與間接的碳排放，期望透過超前部屬的目標設定，以身為地球的一份子盡一份應盡之力。2022 年更導入 GRI 永續資訊揭露標準通用準則 ( The Global Reporting Initiative, GRI Universal Standards 2021 )，全面檢視永續經營現況，驅動卓越企業精進 的動能。 2022 年持續透過 QCC 全廠活動，從組織價值鏈將直接及間接廢棄物減量並妥善處理回收，減少對環境的衝擊。在產品生命週期管理思維，考 量產品設計、製造、使用、回收等不同階段盡可能降低產品對環境的衝擊，積極尋找產品與環境保護的平衡點，利用環境友善的原物料為出發 點設計開發，透過先進製程設備、精實生產提升效率，減少能源消耗。我們也致力於降低價值鏈資源浪費與運輸活動之環境衝擊，要求供應商 包材回收再使用，產品包材回收再用，降低產品碳足跡 ，衡量並負責任地管理我們製程中使用的材料用量。 企業競爭力奠基在以人為本的核心價值上，2022 年在人才培訓導入四層級培訓制度，規劃不同的學習教育課程，建立共學文化並培訓永續 思維。重視員工身心健康，設置員工健身房、家庭醫師駐廠醫療諮詢，心理諮詢師專線提供同仁們多元的健康照護管道。 50 歲的，仍時時更新團隊經營的思維，對於快速變遷的時局保有永續的熱忱與耐心，人才的培育視為企業價值提升的重要助力，正調 整加快步伐、與時俱進，以創新經營思維，創造並發揮企業的正面價值。"
        },
    "華城": 
        {
            "長官的話": "成立至今已 54 年，是國內外電力公司、重要工業用戶、離岸風電及太陽能電廠等再生能源開發商 最佳系統工程及設備合作夥伴，也是台灣唯一有能力生產 500kV 超高壓電力變壓器、首家擁有超低噪音變 壓器及捷運直流設備專業技術之重電廠家，更是重電業之外銷領頭羊。為因應環保意識的提升及各國加速 綠能發展，本公司持續研發創新智慧化、環保節能等多元產品與服務，並擴及再生能源系統工程、智能電網 與儲能系統、電動車充電等全方位電力服務以滿足顧客多元化需求、對全球節能減碳貢獻一份心力。 近幾年，外在環境發生了許多劇變，包括疫情、俄烏戰爭、美中貿易戰、全球升息和通貨膨脹，再加上極端 氣候對全球的威脅、產業鏈重組等，各產業均面臨無數的挑戰與營運風險，企業必須要有更多面向的佈局 以強化企業永續發展之因應策略。本公司經營團隊均能靈活應變、與時俱進調整策略一一克服各項挑戰 並轉化為永續成長契機，公司持續提供最優質的專業服務給全球各地重要客戶，並因此贏得客戶的長期 信賴與肯定，經營績效也在穩健成長中。 在環境永續面本公司持續提供顧客環保節能、智能化產品與多元系統服務、推行智慧化工廠降低能耗、 結合供應鏈共同推行智慧化與碳盤查等各項活動；自 2022 年開始進行全公司及子公司（重電） 碳盤查，也於 2023 年 5 月分別取得 ISO 14064-1 驗證。 本公司 1997 年上市以來就將 CSR 落實在經營計畫中持續實踐，並將 ESG 精神「安員工、安顧客、 安股東、安社會」融入企業經營理念，為了因應 CSR 擴大提升為 ESG 的趨勢，我們將 2022 年 視為 ESG 元年、同時成立永續發展委員會，持續推動企業永續發展策略，致力於建立 一個更美好、更永續的未來。"
        },
    "鑽全": 
        {
            "長官的話": "在公司前輩與現有同仁戰戰兢兢的 經營下，與全球商業夥伴共創 了不少的回憶與榮譽，如今迎來了 新的里程碑，期望能與大眾一同分 享 40 周年的喜悅。 回首過去，主要從事專業氣動 工具的生產與銷售。經由對「專業 生產、產品創新、嚴格研發」的宗 旨並秉持著「誠實負責、穩健創新」 的經營理念，不但在本業上展現了 無限的潛力，也因應市場需求，專 注於進入新事業的領域，並有這個 榮幸成為同業中的領導者。同時， 我們也抱持著謙卑的態度，與股東 / 投資人、客戶、供應商、員工及媒 體等利害關係人維持著良好的溝通 與互動，積極善盡企業社會責任， 追求共好的永續價值。 為實現永續經營之理念，特於 2022 年 8 月 24 日成立了 ESG 委員 會，也開始推動了 ESG 的運行，並 細分環境、治理、社會、經濟小組， 由各部門統籌、規劃完善的管理方 針及短、中、長期目標。在全體公 司同仁的積極參與下，力求整體之 價值提升，有計畫性地朝 2030 年 及 2050 年淨零碳排的目標及願景前 進。 氣候變遷下的策略 近年來全球氣候變遷及溫室效應等 議題日漸升溫，世界各地早已出現 不容小覷的極端氣候。舉凡如暴風 雪、 豪 雨 成 災 及 乾 旱 造 成 的 森 林 大火等異常氣候現象不斷的躍升至 國 際 版 面， 嚴 重 衝 擊 未 來 人 類 生 存模式。而在這樣的情況下任何人 都 責 無 旁 貸，因此在環境面 藉 由 ISO14064-1 及 CDP(Carbon Disclosure Project) 的揭露，作為 碳管理減量的依據，並制定減量目 標。另外也積極投入能源管理、減 廢及污染防治，取得 ISO14001 認 證並達到環境風險管理，持續改善 以提升企業綠色競爭力。 把愛傳出去，共創幸福社會 秉持著社會公平正義，同時善盡企 業責任、關心從業人員福祉。公司 內部預計於 2024 年通過 ISO45001 降低職業安全衛生風險，提升組織 營運效率，同時防止員工在工作期 間產生相關的傷害和有礙健康的因 素，營造安全健康的工作場所。社 會面則是鼓勵透過公司全體同仁自 發性的組織，以相關資源投入社會 公益，參與年度公益活動，建立共 好的社會價值。於 2022 年 9 月 15 日以捐血活動之形式，以企業的角 度增進員工社會參與意願，並在活 動中購買及支持伊甸社會扶助基金 會烘焙坊，將這份愛不斷的延續下 去。 透明治理、誠信至上 誠信經營面向，一向重視道德 操守、恪遵法律，以公平誠信的方 式進行商業活動。同時參照金管會 「公司治理藍圖 3.0」，公司內部透 過關注法規之更動及建立內部稽核 之制度，期許不斷提升治理層面的 成果，朝提升資訊透明度、接軌國 際的目標努力。 回顧 2022 年公司的營收表現較為 平 淡， 主 因 為 2021 年 8 月 及 9 月 開始市場上需求的變化，外加歐美 通貨膨脹嚴重，致使近一年聯準會 不斷升息；在全球化的貿易下又因 covid-19 之疫情影響、船運塞港致 使客戶重複下單等問題，出現了庫 存量升高等對公司經營面之挑戰。 面對上述之大環境變動及多方面的 挑戰下，公司不畏艱難努力尋求新 的契機，也因此在新領域的部分有 不錯之成績，足以顯示在營運 上之調整能因應市場變動，同時展 現堅強的韌性及策略彈性。 面對快速變動的外部環境，亦 將不斷的與時俱進並展望未來。不 僅在本業上精進研發技術及產品創 新，更希望落實「永續環境、社會 關懷、誠信治理」三大面向之企業 社會責任，與所有利害關係人共同 攜手締造下一個里程碑，並將永續 經營之理念貫徹其中。 最後，本人謹代表所有董事、 管理階層及全體員工，由衷的感謝 一路上陪伴成長的利害關係 人。有您們持續的支持及努力，鑽 全今日才能有如此的成就及光景。 在此同時，也承諾會克盡最大的努 力完善公司治理，期許在永續經營 的道路上穩健前行。"
        },
    "高林股": 
        {
            "長官的話": "2022年度全球持續受新型冠狀病毒肺炎(COVID-19)影響、俄烏戰爭、中美貿易戰爭的延續及國 際貿易保護主義的衝擊，使得整體全球市場具備高度的不確定性風險。在此環境中，經營團 隊持續落實經營計畫，包括深耕亞太地區重點市場、研發高附加價值機型、節能減耗產品開發， 建立品牌行銷提升品牌價值及強化核心競爭力等政策，持續提供優質的產品與服務，滿足客戶需 求 。2022年度維持穩定營收，合併營收達24.71億元。 在環境方面，我們積極推動節能減碳、資源回收、綠色採購等措施，並由文創基金會與紡織 產業綜合研究所、各地社福機構與慈善團體等，共同主辦一系列的「重縫計劃 P r o j e c t ReSEW's 」活動，透過縫紉機研發試車廢棄布料及各種紡織廢棄布料、庫存布、瑕疵品、樣布 等重新縫製，並升級再造資源的再生價值，提供工業用縫紉機予青年設計家創作，將廢物轉化為 美麗的藝術品，同時培訓偏鄉、原民婦女的縫紉技術以創造就業機會。我們也通過了ISO 14001 環境管理體系認證，展現了我們對環境保護的承諾和實力。相關環境績效如下: 2022年度完成溫室氣體盤查及第三方查證 2022年度可再生物料佔整體物料佔比99.17% 微油縫紉機的產品研發，減少能源消耗及環境汙染 節能縫紉機產品相比傳統感應式馬達節能34.4%良好的公司治理是公司營運體制之基本，我們秉持透明、公正、負責的原則，建立了完善的內部 控制和風險管理制度，並定期向外部揭露我們的財務和非財務資訊。我們也重視企業道德和法令 遵循，制定了永續發展政策和行為準則，並要求所有員工和合作夥伴遵守。此外，我們也成立了 永續發展委員會，由高階主管擔任主任委員暨公司治理主管，負責規劃和監督我們在永續發展環 境、社會及公司治理面策略及實施成效。 在社會方面，我們關注員工的福利和發展，提供多元化的教育訓練、健康促進、員工持股信託等 福利制度，並建立了員工溝通平台和申訴機制，讓員工能夠表達意見和需求。我們也積極參與社 會公益活動，如捐贈物資給弱勢團體、支持食物銀行賑助活動、贊助服裝科系實作教育等，回饋 社會並與社區共好。 2022年度其他重大成果如下: 重縫計劃「縫紉新希望」，創造工作機會 R E S E W ’s L a b X職訓局計劃，培訓量產型制衣技術職人員 南投耶穌堂偏愛藝術課程強化社區連結，鼓勵共享共創 體育贊助支持尖山國中及花蓮光復國小、忠和國中、成功商水等1 2所學校 參與救助協會食物銀行志工日 掘光穿井│郭奕臣影像裝置展推廣廢棄、再製、永續思維 重縫計劃-教育永續吧廢棄料循環再利用推廣展望未來，在永續發展的路上，我們還有很多可以改進和提升的空間。我們會持續學習和參考國 際上的永續發展指標和標準，並與各方溝通和交流，以期不斷提升我們的永續力和影響力。我們 也會持續參與各種永續發展相關的活動和評鑑，讓更多的投資人和利害關係人了解我們的永續發 展理念和實踐，一起攜手前進，共同推動永續發展，創造更美好的未來！"
        },
    "勤美": 
        {
            "長官的話": "2022 年受俄烏戰爭及連帶影響能源、糧食等大宗商品價格浮動，通貨膨脹與隨之而來的升息等各項貨幣政策影響，對企業而言無一不是風險與挑戰， 回首創立至今 50 年，歷經石油危機、金融風暴、COVID-19，儘管不易但在同仁的共同努力下仍屢次從中掌握契機、拓展事業版圖。然而面對自 然資本與人力資本稀缺的未來，企業必須加速提升對永續議題的觀念，一方面擘劃企業與其他有形財貨上的藍圖，一方面連結社會與環境發展，創造影 響力，方能在浪潮中穩健前行，而已為此醞釀多年。永續思維 啟動未來 過去我們已為集團三大事業定錨並展開分工，金屬成型事業以循環經濟 的實踐者為使命，大幅運用回收鋼料、不生產一次性產品；建設住宅事 業立志成為友善居住環境的提供者，視百年建築為目標；生活創新事業 則以永續生活的推動者出發，致力打造低碳生活圈與永續聚落。 今年仍貫徹以 G、S、E 為序的永續推動策略，再次聚焦三大事業使命， 在既有推行基礎上，規劃 19 堂緊貼執行實務的「五十講堂」課程，深 化永續性思維、提升達成集團願景的能力，也藉慶祝五十週年之際，以 線上與實體論壇向利害關係人報告過去努力的方向與成果，宣示未來的 目標及承諾。 ⬗超前部署 響應倡議 自技術升級、設備優化、數位轉型、系統化管理、人才培力、上下 游協作六大面向著手，全方位建置轉型能力並取得優異成果，方向與「臺 灣 2050 淨零排放路徑及策略」不謀而合。 面對接踵而來的碳議題則依循永續發展計畫，由重要營運據點為始擴展 至全集團，逐步完成溫室氣體與產品碳足跡盤查，並持續佈設再生能源 與儲能裝置；嚴峻少子化現象可能引發的人才育留，大幅提升既有 婚育津貼，包含 10 萬元結婚津貼及每胎最高 36 萬元托育津貼之外，也 與大專院校自十數年的合作中培育產業新星，如今 105 位翹楚留任集團 成為發展主力，2022 年亦獲 CHR 企業健康公民銅獎、TCSA 人才發展 領袖獎等各項肯定，種種嘗試與提前部署為爭取更多時間及資源， 掌握先機。綠色成型 掌控風險 集團所提供的產品與服務涵蓋食衣住行育樂等生活所需，我們根據 TCFD 的指導方針，評估集團受到的 氣候相關風險，包括實體風險與轉型風險並確定碳排放、產品碳足跡、溫室氣體減排目標、氣候相關風險管 理等關鍵指標後，逐步展開相關執行工作。同時致力研發低碳生產技術以減少碳排放、採用可再生能源和綠 色材料、優化產品設計等方式實現轉型，妥善掌握氣候變遷帶來的機會，在領域中持續創新求變。 在歷年努力下，金屬成型事業除了產品生命週期可達 10 至 20 年，原物料採用回收鋼料的平均比率自 2015 年 71% 成長至 2022 年 94%，單廠最高可達 99%；溫室氣體排放密集度則較基準年 2015 年下降 13.02%， 獲國際級客戶高度認可，大陸廠區亦皆獲選綠色鑄造示範企業。 建設住宅事業以綠建築及智慧建築為設計底蘊，經十餘年的持續導入，已將建築資訊模型 (BIM) 純熟運用於 設計、施工以及建物使用階段，並透過建物健檢服務為客戶打造安心居住環境。2022 年起則依案導入建築 產業碳足跡評估，以取得設計許可階段「LCBA 建築碳足跡認證書」為目標。 生活創新事業以台中草悟道為葉脈向街道巷弄延伸，發展「草悟道生活圈」街區經營計畫，以數 位科技串聯 200 家區域店家與社教機構，規劃城市深度旅行路線，並由街區經營系統搭配晴天 點數商城與 AI 行銷，協助店家提升品牌能見度，每年可減少 3 萬張塑膠卡片及 25 萬張實體禮 券印製，更達成共享街區數據，共榮永續生活圈。 創立之初是與同仁共同拼搏求得溫飽，現在則是要讓地球跟社會一起活下去，一路走來永 續的概念從未脫節。面對未來變幻莫測的外在環境，我們以竹為借鑒與自勉，竹子做為東方文 化的重要象徵，不僅有高風亮節之意，更是具備高度韌性的植物，根部團抱與匯聚成林的特性 更增添抵禦風雨能力，也因此我們取其特性並以「韌」字展望 2023 年，期許能夠持續運用集 團優勢，發揮最大韌性共同迎接未來的挑戰。"
        },
    "中宇": 
        {
            "長官的話": "公司過去一年營收與獲利均穩定成長，除在建工程如期展開進行外，公司積極嘗試多角化經營，例如自購土地興建廠房，有 租金收益外，還可存放耐火材料、LED燈具及吸附材料等工程物資，為工程提供物援也減少通膨增漲對獲利的影響；另一方面，為增加銷 售業務，公司架設了「購物網」，小至生活家電、日常用品，大至工廠用的LED燈具及客製空氣淨化設備製裝工程，跨足網路電 商平台更為公司業務注入新活力。公司治理方面，完成TIPS初級A級驗證、持續推動員工福利政策，維持上市櫃公司治理評鑑6%～ 20%第二級距佳績，獲利方面亦是這7年來最佳成績。公司是工程顧問服務業，最大的資產是人，但隨著人員屆齡退休或科技業大幅徵才導致人員流失等，留才與技術傳承必須並行， 是公司此時此刻要積極思考及執行的重點，更何況現今工程市場缺工情形並未改善，關鍵人才斷層將是公司面臨的危機。工程要 打團隊戰非個人戰，公司近年執行核心技術與人才庫的盤點，後續應建立完善的技術傳承制度，例如師徒制或數位化轉型，都是讓中 宇公司的無形資產得以永續存放的方式，最重要的是持續追蹤核心技術的發展與關鍵人才的傳承情形，才能真正化解人才危機。 除集團內業務外，公司在集團外業務發展的獲利其實不差，過去幾年在自來水淨水場的操作獲利穩定且受業主讚譽有加，歷年生 技廠累積的興建實績是最好的口碑行銷，所以集團外工程仍然持續規劃承攬。這兩年公司不求營業額創新高，而是求穩定獲利， 公司要克服集團內工程量消長的危機，將危機化做轉機，必須持續深耕集團外水務及生技工程的實績，紮穩集團外工程業務的基礎。 公司將善用生技建廠的優異成果，持續發揮機電工程整合的優勢，化被動為主動，努力爭取更多生技工程業務。公司2022年開始投資 興建儲能設備，希望從太陽光電走到儲能，讓公司在綠電工程產業中能佔有一席之地。公司也致力落實ESG，發展太陽光電、儲 能及海水淡化等工程技術，都是現在進行式。針對公司ESG發展策略可分成三面向說明：1. 環境面：(1)陸續開發LED燈具，並將各辦公場域更換為LED燈具，以降低能源消耗減少環境汙染；(2)藉由鋼化聯產試驗產線推動純化CO 以產製有價之甲烷及甲醇以達固碳減碳之目的；(3)持續進行溫室氣體盤查以取得第三方驗證；(4)投資儲能設備藉以輔助綠能發展。 2. 人群面：(1)定期舉辦「勞資會議」及「團體協約會議」以維持良好勞資關係；(2)規畫舉辦各項活動及福利措施以深化勞雇關係；(3)辦 理職安衛教育訓練及增設安全設備(AED)以加強安衛執行安全；(4)持續辦理社會公益活動回饋社會並維繫良好社區關係。 3. 公司治理面：(1)強化重大訊息揭露品質；(2)主動拜訪客戶並辦理客戶滿意度調查以提升客戶服務品質；(3)深入了解各供應商執行ESG及 節能減碳成效以因應將來CBAM及各國碳稅徵收；(4)排定人員輪調及第二專長學習以利人員彈性運用降低少子化衝擊。 藉由上述環境面、人群面、公司治理面三角策略以確保公司永續發展經營。公司已成立30周年，相關技術、制度在先進及同仁的努力下建構相當完整，但外在環境變化快速下，「改變」已然變成永續的必 要條件。經營發展策略從五年延長至十年，訂出中長期發展目標，以求公司長期的穩健發展。公司的策略主軸亦從既有「工程」、 「操作運維」及「循環經濟」三足鼎立增加「銷售業務」變成四平八穩之成長策略。因應淨零排碳議題，工程方面需延伸發展補碳、固 碳、新能源、替代能源、綠能及儲能等工程商機；另對台灣用電、用水及環保需求，在電廠、再生水及焚化爐等循環經濟工程業務亦會逐 步涉略。在銷售業務方面，已建構電商平台輔助推展自行開發產品及市面熱門商品。公司持續擴大業務範疇及類型，並開發數位工程 管理系統以持續在穩健中朝永續經營發展。另外國內這兩年缺工嚴重，主因是少子化、台商回流、貿易戰供應鏈重組、就業意願不高和制 度未及時調整等，相互影響下也提高了問題的嚴重性，因此建構集團外協力群亦為將為十年的發展目標，具備完整的夥伴群才有辦法支撐 公司未來十年計劃發展、面對集團內外的工作。 公司是有制度且正派經營的公司，為了留住優秀人才，公司的員工福利制度 也持續優化中，有工會協助勞資的溝通管道，去年還獲獎高雄市「小勞雄福企」大型企業 組獎項，更加肯定公司的工資、福利、工時及休假制度，對於職場環境的友善平等， 透過團體協約的簽訂，有許多規定優於勞基法，所以說公司真是一個幸福企業。"
        },
    "伸興": 
        {
            "長官的話": "在2022年台灣 ESG相關法規陸續強化的背景下，更加努力地落實環境保護、回饋社會和公司治理等方面的要求。公司將永續政策納入公司的發展戰略中，要求各單位具體落實及 ESG績效產出，以實際行動實踐企業社會責任。 回顧的 ESG推動歷程，從 2014年起，陸續在台灣總部、越南責任、越南越興及中國機電，共四廠區導入 ISO14064 -1溫室氣體盤查及內部查證制度，以掌握集團的溫室氣體排放情況，並逐步提高公司的環境表現。雖然未進行第三方查證，但我們仍然感到非常自豪，因為從十年前開始就了解到減碳 的重要性，未雨綢繆地提前導入 ISO14064 -1，讓我們在法規公布之後能夠從容應對。為了達到更高的環境目標，在配合法規完成 ISO14064 -1外部查證的同時，也同步落實 ISO50001 能源管理系統精神，訂定節能減碳目標，以減少公司的能源消耗和溫室氣體排放量。我們深知：萬事起頭難，但持之以恆則可成。將持續努力，不斷探索和創新，推動循環經濟，持續節能減碳，發展永續環境。 由於許多公益活動因疫情無法舉辦， 2022年推出 了公益遠距縫紉課程，讓公益活動不中斷。透過視訊我們能夠打破傳統縫紉課程手把手教學的模式，讓偏鄉長輩及兒少之家青少年可在原地學習，不必花費大量的交通成本和時間，並且少了交通運輸排放對環境的影響，達到了生態與經濟兩方面的效益。此外，我們也與服裝甲級技術士協會合作，共同推動偏鄉小學縫紉技藝傳承專案。由負責捐贈縫紉機及部分週邊縫紉用具，甲級協會成員則負責到偏鄉小學教授縫紉技巧。此公益專案主要希望孩子們從小就接觸手作文化，將縫紉這門技藝一代代傳承下去，也希望能改善生活習慣減少使用 3C產品。我們相信，這些努力不僅能 夠幫助更多人，更能夠激發出更多對社會責任的關注，讓我們在實踐企業社會責任的道路上更上一層樓。 2022年度的公司治理評鑑中，持續表現優異，在市值 50到100億元的組別中成功進入 TOP 5%的級距。此外，即便是在市值超過 100億元的組別中，仍然能夠維持在 6%到20%的級距，充分展現了公司的努力和競爭力。然而，要想在公司治理評鑑中一直保持優秀成績，是非常具有挑戰性的，每年證券交易所都會對評鑑項目進行調整，提高難度等級，使得公司必須不斷地評估相關要求之可行性，並積極推出新的政策來確保跟得上新設標準，繼續 保持良好的評價。將繼續加強公司治理方面的改善和創新，推動各項制度化建設，提高透明度和責任感，並確保公司的運營符合最新的國際標準和最佳實踐。 感謝夥伴一直以來對公司的支持，未來將持續深化永續管理，提高員工的意識和參與度，將永續發展的理念融入企業文化中，為股東、客戶、員工、社會、供應商、環境做出更多的貢獻 。"
        },
    "中砂": 
        {
            "長官的話": "綜觀 2022 年全球產業景氣，俄烏戰事未解及美中科技戰再起等變數，導致全球能源 及原物料價格大漲。極端氣候的變化，更加劇對於經濟活動的衝擊及引發糧食危機。 除經濟動盪及天災人禍襲擊外，各國央行也紛紛採取貨幣緊縮政策，使全球經濟面 臨著一波未平一波又起的艱鉅挑戰。 成立迄今已邁入第 70 年，過去面對市場環境的演進，我們歷經數次轉型，持續 精進研發量能、順應產業趨勢發展，成功由傳統砂輪及磨石製造商，跨足半導體高 階製程的關鍵供應商。近年鑑於國際間淨零排碳趨勢興起，氣候變遷議題成為全球 矚目焦點，尤其衍生出的新興風險也為企業經營增添變數。為此啟動低碳轉型 計畫，以成為「研磨解決方案的綠色智造與服務中心」為己任，並建立「堅持卓越 創新、力行永續採購、環境友善營運、共育多元人才、投身社會公益、誠信公司治理」 六大策略主軸，以期能攜手客戶、供應商、員工及社會公益組織等利害關係夥伴建 立創新循環的商業環境，落實永續發展目標。 為了在追求企業成長的同時也兼顧環境永續責任，2022 年完成陶瓷砂輪、傳統 鑽石碟、再生晶圓等三大主力產品的產品碳足跡盤查，依此鑑別出排碳熱點，此外， 竹北廠與竹科廠也完成組織型溫室氣體盤查，透過各廠推動的碳盤查作業，作為公司 未來推動減碳的參考依據。此外，我們更與學界進行產學合作，導入精實管理制度， 積極於各部門展開減碳教育訓練，並投入節能與節水方案，藉此優化廠區的能資源 使用效率，達成 2022 年度減碳 2,086.06 噸二氧化碳排放當量、節電 4,882,130.24 度，以及水資源回收及再利用 398.91 百萬公升之優異績效。 也秉持著企業道德與經濟平衡發展的理念，希望能與社會共榮共好，因此長期 致力於推行教育公益，並參與社區關懷活動。在 2022 年，我們持續推動社會回饋目 標，參與「南投中寮柑願柳丁計畫」，透過企業認購支持友善農法，化消費力為永 續行動力。我們也藉由集團旗下基金會，設立清寒獎學金，並持續發展書法教育。 也於 2022 年加入「STP 種子人才培育計畫」，與年輕學子共同發想創新公益， 以微小善舉創造更多受惠族群，希冀能發揮企業影響力，帶動供應鏈夥伴、公司同 仁及年輕新世代一齊努力，達成鄉里回饋、地方創生、人才培育、弱勢扶助的良善 社會效益。 下一個 30 年，將邁向百年企業。我們紮根臺灣數十載，除了持續在產品技術上 精進外，也希望帶給下個世代更加潔淨與友善的永續環境。未來中國砂輪將持續以 身作則，攜手事業夥伴，並引領公司同仁往永續經營這條道路上堅定前行。"
        },
    "和勤": 
        {
            "長官的話": "2022年是高低震盪波動的一年，不論是疫情持續延燒及國際政治局勢動盪，對於整個企業經營據添加嚴峻的考驗，整個經營團隊克服了企業營運與決策過程中的諸多困難，帶領全體同仁齊心面對疫情、庫存調整與原物料調漲、缺工、缺水…等的多重困境，面對整體經濟環境不明的狀態下營收、淨利及每股盈餘雖未能達成企業設定目標，放眼未來在鎳電鍍及振動研磨線製程量產後，同時持續關注環境、員工議題，並以照顧投資人利益，滿足利害關係人期待為未來努力之方向。這一年，持續專注於精密沖壓本業，完成產線設施改善與產品組合調整兩大營運任務。將硬碟生產線從中國移回台灣，使製程朝單純化發展，開始能全面在台批量生產硬碟電子零件，降低成本並提高毛利。調整產品組合，切入雲端物聯網及電動車兩大新興產業供應鏈，提升高階機種的硬碟機構件產能，布局車用零件成為公司主要成長動力。經濟面維持目標，極端氣候下的天然災害，使我們深刻感受到氣候變遷對人類的威脅和影響。在環境議題面將持續推動環境永續，在既有的ISO 9001品質管理系統的基礎下，持續架構回收水再利用設備及(2022年)取得ISO 14001環境管理系統認證後（2023年）推動ISO 14604-1溫室氣體盤查及(2024年)導入ISO50001能源管理系統，為環境永續能先完成內部盤查後再透過管理手法或工程改善對環境破壞能逐步降低。社會議題面，提高在地採購比率，加強供應鏈管理(除能降低運輸對環境的破壞外，也能扶植供應商產業升級)。在開發新供應商時，將固定汙染源、廢水（表面處理廠、震動研磨廠）、廢棄物、噪音、勞工安全、消防…等環境跟安全項目列入審查，傳達傳統社會責任的規範與上下游的產業供應商。結合精密沖壓專業與產官學合作，致力於從基礎工業進階到精密工業，推動智能轉型與產業升級。員工是公司最大的資產。我們除關心員工權益，定期召開勞資會議充分與內部利益相關者溝通與協調，強化員工關係同時聘請駐廠護理師為員工健康、職業病預防…等提供更正面的衛教知識另外提供員工免費健康檢查及舉辦健康促進相關活動、講座、比賽。因應全球快速變遷的挑戰，除與時俱進、持續強化經營體質，佈建具優勢之核心競爭力外，將以永續發展為目標，同時訂定公司長期永續目標及策略，並定期檢視執行結果稱職扮演企業公民角色，對幸福家園與下一代的許下永續承諾。"
        },
    "亞德客": 
        {
            "長官的話": "因應全球氣候變遷與全球暖化益趨嚴重，各國對環境保護日漸重視，廠商都在尋找 更環保且具效益的生產模式，氣動元件由於全程以空氣做為做動媒介，不似液壓系 統以各種油品做動，能源消耗與汙染均大，讓氣動元件成為環保意識抬頭產業環境 下最佳的選擇。中國通過的十四五規劃來說，強調擴大內需，投資 5G、電動車等 新產業，並著重綠色發展，都是未來的搶市利基。氣動元件應用廣，客戶又 遍及電子、電池、汽車各業，能順勢搭上中國的轉型與內需商機；再則氣動元件以 空氣為動力，也契合中國邁向綠色、零碳方針。 為力求在營運過程中貫徹 永續經營 理念，致力於生產過程中降低使用電力 所帶來的溫室氣體排放。三個生產工廠已制定中長期目標，寧亞、廣亞及台亞分別 設定 2025 年每銷售產值產生的能耗較 2021 年減少 15%、10% 及 8%。重視 再生能源利用，根據廠房太陽能可安裝面積，截至 2022 年寧亞及台亞廠房安裝之 太陽能板合計發電量為 14.296MW，預計 2023-2024 陸續安裝太陽能板並新增太 陽能發電量 3.364MW。此外，寧亞投入約 4.73 億新台幣興建符合環保規範之表面 處理廠，於 2022 年正式啟用，該表面處理廠設計年可回收 795 噸磷酸、回收水 6 萬噸、減少汙泥產生量 2,000 噸、廢切削液及廢鍍鎳液蒸發濃縮減量各 500 頓，降 低土壤汙染的環境風險。 近年來全球劇烈氣候變遷造成災害事件頻傳，整體環境生態圈共生共融的「永續發 展」成為全球企業必須共同面對的挑戰與契機。身為地球企業公民之一，我們仍將 持續秉持「以人為本、與環境共生、與社會共榮」的理念，強化自身的優勢，我們 承諾將發揮在產業與社會中的影響力，積極接軌國際新視野與規範，持續與 所有利害關係人攜手為永續發展貢獻己力。在企業永續經營的道路上持續前進，為 整體環境、社會及經濟的正向發展提供最大的貢獻。"
        },
    "永冠": 
        {
            "長官的話": "回首2022年全球宏觀經濟態勢，在後疫情時代下，世界主要經濟體呈現截然不同的發展趨勢。美國陷入 高通膨困境，並開始了史上最強硬的升息。歐洲面臨著俄烏戰爭，短期仍未見結束跡象。亞洲各國也多從 嚴格清零政策轉為全面解封，經濟並未出現顯著的反彈，其中又以中國最具代表性。所幸，世界各發達經 濟體在俄烏戰爭後，越發明確地將能源自主性作為國家重要戰略，因此，風力發電相關產業出現大量需 求，各國政府也藉由相關產業補助政策加大了對風能的投資與建設，進而帶動成功達成自上市以來 最高的出貨量以及次高的營收。 能源科技集團有限公司（下稱集團）為全球知名的大型鑄件製造商，與全球主要風力發電 機、注塑機、工具機、產業機械等設備廠商戰略合作，為其提供各式重要關鍵零組件。 本公司的核心競爭力 在於領先同業的生產規模、深入細節的鑄造工藝、與強大的垂直整合能力，深受客戶的重視及信賴，並且 致力於追求優於同業的營收與獲利方面之成長。 作為全球大型鑄件領導廠商，集團時刻都在思考如何在現今競爭無比激烈的環境中，實踐企業的永 續生存之道。集團相信唯有在企業追求績效表現的同時，也須兼顧企業社會責任，藉由對Environ ment（環境）、Social（社會）、Governance（公司治理）三大方向的投入與經營才能實現企業長遠、穩健 的發展。 在環境治理方面，集團領先同業，率先導入碳足跡計算，控制生產全流程碳排放量，以及使 用熱能回收系統將電爐餘熱回收並做為辦公室供暖與盥洗熱水使用。另外，生產設備皆採用達到最新能 耗標準的機電系統，以提升用電效率，並投入資金，治理粉塵與噪音去除對環境以及作業員工的污染與 傷害。 社會責任方面，除了持續創造更亮眼的績效滿足股東及投資人的期待、提供品質優良的產品服務客 戶外，集團也相信，員工才是公司最有價值的資產，也是公司發展的重要基石，因此員工優先一直是 公司的重要方針。 對員工持續的教育訓練，內部培訓、外部課程和作業場所輪調以及設有多項定期考核獎勵 都是設定年度目標的必要檢討項。並且，也定期每年舉辦“互督互學“的活動，選定集團內的一 個（多個）子公司，讓不同地區，不同城市以及不同勞動場所的同仁來參觀並學習該子公司的長處，同時 間來訪人員也可以利用各自不同的經驗來互相督促，檢視及學習，進而推動整體的成長，不斷提升，以適 應快速變化的市場需求。並且，公司在各廠區也會不定期的舉辦各項活動（運動會，共識營，園遊會，團康 活動等），邀請員工家屬共同參與，讓員工除了工作外，也能平衡家庭生活及精神健康。 對外，集團 也相信產學合作有助於推動技術創新升級與專業院校合作，邀請院校的專家和教授分享行業最新的發展 和趨勢，於實際工作中，瞭解行業需求和趨勢，同時也為我們的公司帶來新鮮的想法和人才儲備。 關於公司治理層面（Governance） 集團致力於能力與成效的提升，建立透明、負責任和有效的治理 結構。對此，專項設置了公司治理主管，並有ＩＲ／ＰＲ部門以及透過網頁公告重要訊息與財務揭露。 並於2022年將獨立董事人數，由3人增至4人並保障女性董事人數，以確保董事會成員具備多元化的專業 背景和經驗，提高董事會決策品質。 集團相信，企業除了追求獲利與成長，同時也秉持環境、社會和公司治理的最佳實踐，以期能夠 贏得投資者，客戶及全體同仁的信任與支持，提高競爭力的同時並開拓新的市場機遇。 這些努力將為企 業帶來可持續的成長和長遠的獲益，並為社會發展帶來更加健全與正向的積極影響。"
        }
}