{
    "味全": 
        {
            "長官的話": "使命願景與經營理念 「我們全心承諾創造健康便利的飲食文化」是公司的使命，秉持著「誠信、務實、創新」 的經營理念，不斷努力，一步一腳印實現「成為人們生活首選的共好食品企業」的願景。 本公司將「食品安全」作為的 DNA，嚴格把關「從產地到餐桌」的每一個細節，全面建構 並落實透明、公開、安全的供應鏈體系，符合國家食安政策，提升產品標準與國際接軌，以消 費者知的權利、吃得安心及吃得健康為優先，全心追求食安的決心與行動永不停息，為台灣食 品產業升級貢獻心力，做台灣食品業的模範生，打造一個安心、健康的飲食環境。食安承諾與行動 我們在食安上承諾做到安心、透明、公開，並持續採行 3 項行動： 1. 全產品溯源 嚴格進行供應鏈的整合與管理，無法溯源或自主檢驗的原物料禁止進入產品供應鏈。 2. 配方簡單化 滿足消費者對產品自然健康的需求，朝向配方簡單化為目標，逐步減少不必要的人工添 加物，朝向自然健康飲食風。 3. 品質與國際接軌 致力於全品項符合台灣食品安全衛生管理法各項法令外，持續投入挑戰更高標準的品質 要求，取得國際食品安全驗證及提高自主檢驗量能。食安永續性策略 食安是的 DNA，更是人一輩子的工作，我們對品質的要求絕不妥協，這是本公司長期 以來堅持與奉行不悖的信念。我們深信，食安工作沒有最好、只有更好。因此，在食安永續的 策略上，我們將透過所有工廠全產線均取得重要國際認證的方式，使成為全產品符合國際 標準的食品公司。認證與肯定 過去幾年來，本公司工廠的各類產品產線，相繼取得各類品質與管理國際驗證，包括：各廠維 持 SQF 和 FSSC22000 兩種 GFSI 認可的國際驗證系統，以及國際通用的 ISO22000 驗證系統。在全 台各廠區及總部中央研究所在內，總共設置 5 間品保檢驗實驗室，其中位於新北市汐止中央研 究所分析檢驗中心與斗六檢驗中心，均取得 TFDA 及 TAF 之認證，且迄 111 年 12 月 31 日已建置 469 類原料及成品的分析檢測法。在產品獎章部分，的簡單配方產品取得國內權威性潔淨標章驗證，乳製品取得 100% 無添 加標章、調味料及醬品亦取得潔淨標章及雙潔淨標章，累積共 21 項產品取得潔淨標章；同時， 產品亦積極參與國內外各協會之創新產品、風味品質獎項，如 iTQi、IIAC、台灣食品科學技 術協會、台灣乳酸菌協會等，榮獲國內外專家肯定。環保思維落實行動 瞭解企業應負擔更多的責任，積極面對氣候變遷的挑戰。因此在產品的生命周期中， 於水、電、油、紙、廢各環節，積極尋求降低環境衝擊之方法。另外在內、外部長期進行 環保相關之教育與宣導，以「敬天愛地」之精神為出發點，向員工、家屬、供應商、協力廠商 以及社會傳達並落實環境保護之「心靈環保」理念。祥和社會兼容並蓄 在實踐企業永續發展的道路上，秉持照顧員工股東、善盡企業責任的初心，透過教育訓練 體系提升員工能力，攜手員工持續推行各項公益專案，並在各項行動呼應 ESG，不但在林鳳營 牧場及周遭建置綠帶，也打造全台第一套牧場沼氣回收發電設備，解決沼氣帶來的污染，並達 成將廢棄物轉為能源的節能目標。同時，為成就共好，也推動酪農業朝向「永續牧場、健 康鮮乳」的目標邁進，並以「酪農 4.0」示範牧場子公司晟順農牧場於 111 年取得台灣乳牛場 動物福利認證，總分 90 分為所有受評鑑牧場中最高分。祈望未來 在食品產業經營發展的過程中，期待能在台灣食品產業的升級中扮演重要角色，並以實際 行動引領社會正向發展，達致祥和社會，這一直是我們推動企業永續發展的初衷，也是企業永 續經營的基礎。因此，在 111 年董事會通過企業永續發展推動組織，設置「企業永續發展指導 委員會」以及「企業永續發展委員會」，將永續發展目標確實於年度工作計畫項目中落實。"
        },
    "味王": 
        {
            "長官的話": "歷經數年新冠疫情的動盪不安,終於迎來疫情趨緩的曙光,相關防疫措施回歸常態化,民眾各項活動限制也逐漸解封,蟄伏已久的觀光和餐飲產業蓄勢待發,各界對未來的復甦榮景都充滿期待。所以,111 年度在新冠疫情趨緩,各國邊境管制逐步放鬆,全球觀光旅遊活動亦同步回溫,餐飲市場迎來疫後的報復性成長,影響到以餐飲通路為主要銷售對象的調味產品,其中本公司營收主力的調味產品(包含味精、風味調味料及醬油等)也漸漸回升至疫情前的水準,與去年同期相比則是有著相當幅度的成長。然而,通膨造成原物料成本大幅上揚的影響,似乎尚未消退,而景氣復甦力道是否符合預期亦未明朗,因此,對於新年度公司的經營表現仍不敢樂觀,必須依據業務目標步步為營,展開具體的行銷策略和銷售方案,不斷檢討修正,才能達成預定成果。近年來推動生產設備更新和擴充,歷經疫情延宕的考驗,已陸續看見進展,嶄新的醬油調配棟廠房已經完成,待新設備安裝試車順利後,可望提升醬油生產效率,並提升產品品質,使更符合食品衛生安全法規的要求;後續將按計畫進行醬油充填包裝設備之汰舊換新,使包裝規格更具彈性,以符合現代消費者使用需求。而全新的速食麵生產線頃試車中,該生產線具有更高的自動化程度,今年投入生產後,將能節省人力,提高生產效率和產能,解決部分產品長期缺貨問題,且新設備更加節能減碳,以響應政府政策,盡一份地球公民的責任。另外,本公司同時擁有調味產線及常溫調理袋的設備和技術,今後將強化健康機能食品之研發,以滿足所有愛用者對美食和健康的追求。為了接軌國際,推動企業永續發展,政府不遺餘力,鼓勵上市櫃公司深化企業永續治理、節能減碳、企業淨零。本公司為善盡企業社會責任,投資成立格林公司,利用全食物液化技術(TFL),在植物奶的加工過程中將各種穀、豆、堅果類的植物種皮、纖維細化,保留完整的營養,達到「零排放」的環保程度,並嘗試採用國內在地有機食材,以維護土壤、生態及人類的健康。為公司永續經營與擴大規模,期待在現有產品項目之外,能夠延伸觸角,與擁有不同產品或業態的對象,進行合作洽談或策略聯盟,藉由經營模式的改變,尋求多元發展的機會。由於新冠肺炎疫情、俄烏戰爭等不可控因素,造成通貨膨脹嚴重,原物料價格大漲,影響所及,使消費萎縮、生產成本居高不下,侵蝕公司利潤甚鉅,去(111)年第四季和今(112)年第一季的獲利表現欠佳。隨著疫情趨緩,國際原物料價格雖有回跌跡象,但已難回復疫情前之價格水平,為反映實際成本,本公司已陸續調整部分產品售價,努力維持產品毛利,希望今年下半年的獲利表現能夠有所提升,以彌補先前較預期利潤目標落後的差距。2022 年對食品產業而言,是非常挑戰及煎熬的一年。除通膨帶來的高成本外,自然資源匱乏、天災與各種農藥、殺菌劑、環境用藥之法令規範大幅限縮允許用量或使用範圍,是原料取得的重大議題,侷限的法規對海內外銷售亦造成衝擊與障礙。由法規變更的趨勢,可預見對食品安全衛生的要求會愈加嚴格,勢必增加企業的經營成本,因此,在反映售價和銷量之間如何取得平衡點,將是我們必須面對的課題和挑戰。為尋求合乎法令規範、價格合理且品質穩定之原物料,本公司除洽詢新供應商外,更積極輔導、協助現有供應商,期能供應更為純淨之原料以供生產使用。本公司也逐步規劃升級食品安全管理系統及改進相關品質設備,提升各項軟硬體,除更貼近法規及市場需求外,並盡到保護消費者的責任。"
        },
    "大成": 
        {
            "長官的話": "歷經過去兩年新冠疫情嚴峻世界各國採取鎖國政策，英國脫歐、美國 與中國、 歐盟貿易爭執，貿易保護主義升溫，非洲豬瘟及烏俄戰爭等的變 化，使得公司在營運、原物料採購、利率、及匯率避險上較過去數年變動 頻繁，大宗穀物大幅漲價雖目前有所滑落。台灣新冠疫情於 2022 年下半年 因相關防疫政策陸續解封，餐飲、夜市及食用油脂需求逐漸回溫，預期公 司的獲利能重回疫情前之水準。 公司秉持誠信經營、為您健康生命努力的理念，提供健康安心的 食品給消費者，持續發布年度永續報告書。公司致力於產銷履歷政策的落 實，建立自農場到餐桌的產銷理念，品檢中心更是通過衛福部的食品 安全檢驗認證，參與政府的食品食安大聯盟計畫，期許消費大眾能對 產品食的安心。 回顧 2022 年，馬稠後現代化食品加工廠已於 2022 年完工，經由各項 嚴謹且高科技自動化的產線，提升自動化生產比例，擴大生產冷凍調理加 工產品，提供國人最優質及安全的深加工食品；並跨入植物肉領域，與日 本昭和產業攜手合作，針對雞蛋及麵粉進行重大合資，其中彰化二林現代 化自動蛋品洗選場將於 2023 年正式投產，擴大與同業間的競爭優勢，以建 立公司品牌形象及增強客戶的信心。 懷著感恩的心，謝謝一路支持產品的消費者，感謝員工努力，合 作夥伴協助，地方政府支持。面對未來多變的環境，將繼續聚焦農畜 核心事業，及上下游整合、強化產品品質安全，提升客戶滿意度，以誠信、 謙和的心，開啟更前瞻的願景。"
        },
    "大飲": 
        {
            "長官的話": "一、公司長期以來著重食安議題，生產之蘋果西打除了品質保證 外，獨樹一格的風味甚獲好評，大西洋所有員工深刻體認唯有自我鞭策、成果 才能持續，唯有努力不懈、產品才有價值。 二、面對疫情嚴峻的當下，縱使在行銷上略受影響，我司採取不等待機會、而是創 造機會，化被動為主動，爭取更多的銷售及曝光機會，除參與宜蘭縣政府舉辦 的童玩節外、更首度連結台東縣政府熱氣球嘉年華，看著蘋果西打（LOGO） 的熱氣球在東部天空冉冉升起，著實感動不少愛好者。 三、恪遵良善企業的精神，是公司最高宗旨，未來將秉持著一絲不苟的態度，擦亮 獨一無二的金字招牌。 四、最後本人在此感謝所有消費者的支持及肯定，一路走來有各界的不吝指教，絕 對是大西洋最佳的動力，最大的進步。"
        },
    "卜蜂": 
        {
            "長官的話": "為達到成為「世界廚房」的願景，數十年來不斷地擴展其農牧及食品企業，已晉身為全球最大的飼料 製造、家禽、家畜、水產養殖及肉品加工供應商之一。身為農牧企業龍頭之一員，集團深刻體認近年來天災頻 傳，究其成因，來自人類破壞環保生態所肇始。自 2008 年起，全力推動企業永續發展，除全面提高效率及創 造盈餘外，並承諾將遵循企業社會責任，降低對環境的影響。 集團董事長更進一步提出三利「利國、利民、利企業」中心思想，要求全體員工推動政策時，必須同時兼顧經 濟、企業社會責任及環境保護，並全力推動保障消費者食品安全及健康的理念。集團同時設置專職機構 SHE ( Safety、Health、Environmental ) 部門，進行全面訓練、推動及追蹤，在集團股東的支持下和各董事、管 理階層及全體員工努力下，集團獲得多項泰國及東南亞永續企業獎章。 台灣公司過去數年來致力配合集團政策，推動各項創新技術提升生產效率，2022 年在全體員工共同努力 下，每股盈餘達新台幣 5.28 元經營績效。近年在高雄及台中分別新建和增設了全植物性飼料生產線與無用藥 物飼料生產，此外，為因應目前公司產能不足供應市場需求，並響應政府農畜牧業科技化、現代化發展政策， 及符合世界環保解決飼料交叉污染與食安問題，公司也於 2018 年 2 月動土新建一座 AI 人工智慧自動化無添加 藥物飼料廠，供應國內養殖業安全無慮的飼料，提供消費者健康安全肉品，克盡企業社會責任；在公司治理方 面，董事會增設 3 名專業獨立董事並成立審計委員會，監督公司經營管理及財務，以維護股東最大權益。 台灣近年環保及勞工安全意識高漲，食品安全更受政府及人民的極度重視，台灣公司身為台灣的農牧業領 導者之一，我們將持續進行各項投資，以期提升效率、保障勞工安全並減少環境污染。 食品安全是全世界最重視的議題，本公司為確保產品符合食品安全，提供消費者安全、新鮮、便利且最優質的 蛋白質肉品，長期以來相繼導入 CAS、ISO22000、HACCP 等系統，並以最嚴謹的品管作業，堅持從原物料供 應鏈管理、製程、倉儲、產品出廠運輸等全程嚴格品質管制與完整產銷履歷控管。回顧 2022 年，全球經濟面臨諸多不確定，俄烏戰事持續膠著，國際能源及糧食價格劇烈波動，導玫全球通膨 壓力上升，進而影響消費購買力，使市場需求放緩，故國際主要預測機構 2022 年以來已多次下修全球經貿成 長表現，另歐洲則面臨能源短缺危機與通膨升溫，經濟前景預測不佳，中國則因堅持清零政策使得生產及消費 受阻，皆加深國際景氣不振之隱憂。 2022 年公司在產銷費用管控、育種管理、家禽家畜飼養育成率、種雞產蛋率、品牌經營、行銷實體通路、加 強食品加工之研發生產及電子商務通路開拓等各項經營指標都較往年進步。 展望 2023 年，連續三年的投資成長及內需消費也可望在疫情受到控制後穩定復甦，不過國際經濟變化仍多， 不只各國經濟復甦步伐仍有所分歧，且美中貿易戰的新進展及烏俄戰爭的影響，再加上製造業所擔心的原物料 及運費高漲、缺料及供應鏈不穩定、匯率波動台幣貶值等問題，這些因素都需要持續關注。 台灣公司將審慎以待，採取相關對策，穩定中求成長，化危機為轉機，將投資升級結合地方經濟發展、環 境永續與企業共創三贏。 最後，本人謹代表本公司董事、管理階層及全體員工，心存感謝我們的股東、客戶、社區、各項業務合作夥伴 以及各銀行的持續支持，我們將與集團為致力成為「世界廚房」而持續努力，並承諾會克盡最大的努力完 善公司治理，台灣公司亦期許成為完善企業社會責任和平衡生態環境的先進永續經營企業。"
        },
    "統一": 
        {
            "長官的話": "2022 年，疫情、戰爭、通膨、氣候變遷成為生活中的重要詞彙。疫情不斷地干擾我們的穩定與永續，而由疫 情和戰爭引起的通膨則更嚴重地侵蝕我們的生活品質。面對嚴峻的通膨情況，考慮整體社會的不容易，企業選 擇凍漲價格政策，與社會共體時艱，也因此我們的營運遭遇前所未有的擠壓，然歸功於親愛的員工、家人、消費者 以及其他利害關係人的支持，我們得以展現出不凡的韌性，在逆境中協助產業生態的穩定，持續穩健地發展。展望 未來，企業將繼續以謙遜的態度，秉持「務實勤奮、創新求進」的經營理念，持續推動永續發展。 2022 年 10 月，經過 8 年的纏訟，油品事件波及案終於在雙方和解下落幕。企業依最初承諾，將所獲 得的巨額賠償金全數投入公益。沒有食安，沒有，更也沒有產業 ! 食品安全對於消費者的健康至關重要， 是企業絕不妥協的紅線。未來，我們將繼續精進食品安全管理，投入更多資源和專業，以維護企業在 食品安全方面的職責，將食品安全提升至國際水準。在永續環境議題方面，企業已在內部實 施環保三級查核，對空氣污染、廢水處理、廢棄 物管理等問題進行查核改善。此外，我們還推動 各項節能減廢專案，以落實法規遵守，減少營運 對環境產生負面影響。而面對當前重要的淨零排 放議題，企業調整能源結構，朝低碳能源布 局，我們已完成了新市總廠沼氣發電和台中總廠 太陽能光電的計劃，未來我們還將在新巿物流園 區進行太陽光電之布建。此外，我們亦將持續依 循 TCFD 框架，辨識與評估氣候風險與機會，進 而規劃更具韌性的營運模式，以因應未來地球環 境變化所造成之營運衝擊。「品格」是做人做事的基本天道；「品牌」是 打造出一個與眾不同，為消費者所喜愛的理念；「品 味」則是傳達不凡品格與卓越品牌的從容與優雅。 企業秉持著「品格、品牌、品味」三品精神， 不懈地為傳遞生活態度以及幸福快樂努力。身為台 灣市值前 20 大企業之一，企業攜手集團持續 進步的節奏高歌向前，不僅追求經濟上的成功，更 希望發揮正面的社會影響力，促進產業生態鏈成員 之間的和諧與共榮。秉持這樣的信念，企業存 在於社會的意義得以實現。在企業邁入第二個 50 年之際，我們持續 運用「一個核心＋四個主軸」經營大戰略，以「生 活品牌」為戰略核心，透過「製造 + 研發」、「貿 易 + 流通」、「體驗＋零售」、「聯盟＋併購」四 個主軸，建構亞洲流通生活平台。我們擁有經驗豐 富的經營團隊、穩健的獲利模式和風險控管機制， 將持續優化組織營運結構和 ESG 永續治理績效。 同時，我們積極響應社會趨勢、消費期待和食品安 全法規，積極發掘與創造集團內外的資源，提供更 多元的產品和服務。將著眼於永續未來與社會共好的願 景，秉持不斷創新、與時俱進的經營態度，以三品 政策成就周邊的人事物，此為企業之於利害關 係人的承諾，也是企業永續經營的最高宗旨。"
        },
    "泰山": 
        {
            "長官的話": "打造永續體質 勇於面對挑戰 在 2022 年面對疫情干擾、國內市場高通膨、持續升息、全球供應鏈問題、俄烏戰火 膠著所致國際能源危機、原物料大漲等經濟隱憂，考驗公司治理的實力，所幸有強健的團隊合 作面對營運壓力，才能重回百億營收的行列。 2022 年 12 月起，董事會在出售全家持股一案所衍生的爭議，令一向表現良好的 公司治理評鑑分數向後掉落兩個級距，2023 年 6 月管理團隊更新後，將積極展開公司治理檢 視及改善。 2022 年除了堅守食品安全的任務之外，也積極和主要供應商約定社會面、環境面的 相關承諾，簽訂誠信經營與企業永續的承諾文件，並實踐少糖、少添加的健康新品研發，成功 上市 4 支新產品。12 月 1 日將 rPET（瓶子分解再製回瓶子 Bottle to Bottle 技術）寶特瓶 包裝茶飲正式量產，並於年後順利出口美國，未來將以國內法規為依據，改善寶特瓶包材僅一 次性飲用的環境議題。 今年啟動 TCFD 氣候相關財務資訊揭露的輔導學習，並展開水資源回收再利用、田中 廠區太陽能建置、工廠節能減耗、牧場廢液回收計畫等專案評估。其中北斗牧場廢液回收專案 已經展開，食品廠燃油鍋爐更新工程，將於 2023 年轉換為相對潔淨的瓦斯鍋爐，生質鍋爐十 年效益與處置方案也列入討論。水資源已開徵的耗水費，優先進行節約行動方案，水回收方案 因設備與技術問題持續克服。 薪資福利在國內食品同業屬中上水準，在疫情期間透過敏捷管理員工健康照護與福利 措施，順利通過營運考驗。此外，我們致力創造健康社會，田中馬拉松等各大賽事均能看到贊 助健康行動的身影。努力打造永續體質，克服各項挑戰，我們除了守護國民健康、打造優 質食品的初心，更盼望與國際管理趨勢同步，共同成就永續、美好的！"
        },
    "福壽": 
        {
            "長官的話": "受到新冠疫情持續蔓延影響，使國內外機構對全球主要國家經濟成長預估普遍悲觀， 好不容易在各國逐步採取「解封、共存」的政策下，全球經濟體進入了所謂的「新常態」， 但卻又碰上俄烏戰爭等地緣政治低氣壓，攪亂全球供應鏈復甦，加上極端的氣候變遷，開 啟新一輪的糧食及能源危機，都加劇對整體經濟的衝擊，導致全球通膨持續居高不下。世 界經濟論壇《2023 年全球風險報告》指出：生活成本增加以致無法負荷將是未來 2 年內 最大的風險，尤其能源與食品價格接連調漲，讓大部分消費者感受到生活壓力。 對多數食品業者而言，2022 年是危機與挑戰並存的一年，面對原物料、運輸成本的 高漲，配合政府物價維穩要求，讓產業環境甚為困頓，產品價格未能即時反映成本，承受 不少營運壓力。不過由於我們注重風險管理，適時調整營運策略與採購模式，穩定供應鏈、 強化產品品質，讓我們在困境中仍保有優勢、力抗危機，加上轉投資企業營運漸入佳境、 各項策略目標一一落實，雖然艱辛但我們仍然達成了年度營業目標。 展望未來，如何營造品牌形象，創造更堅實的品牌競爭力，是後疫情時代的關鍵布局。 首先，我們持續推動公司數位轉型，組織調整與整合內部資源，啟動更換新的 ERP 系統， 進行沙鹿飼料廠、台中港食品廠整建及硬體設備升級、改善工作環境，提升工作效率。第 二，面對多樣化型態的產業發展趨勢，進行經營策略調整，迎合消費市場需求，拓展轉型 B2C 營運模式，增加銷售通路能見度。第三，以「發展綠色企業」為企業願景，持續更換 節能減碳設備、建置太陽能發電裝置、導入能源管理系統、進行溫室氣體盤查、產品碳足 跡、水足跡認證，並擴大糧農循環經濟運作體系範疇。 我們執行永續發展作為已略具成效，2022年獲頒行政院「111年度國家永續發展獎」、 連續 4 年榮獲「TCSA 永續企業報告獎」、更連續 2 年勇奪該獎項金獎、獲選為商業週刊「碳 競爭力 100 強企業」、食力傳媒「2022 食創獎 - 企業永續創新獎」，獲獎肯定我們 ESG 執行績效，希望透過不斷的調整與轉型，更深更廣提昇 ESG 的績效，也讓我們在競爭激 烈的產業環境中持續成長，實現永續經營的目標。"
        },
    "台榮": 
        {
            "長官的話": "2022 年全球持續受到新冠病毒(COVID-19)影響，嚴峻疫情對國際經濟、社會及 環境造成巨大衝擊，隨著疫苗覆蓋率提高，民眾生活逐漸恢復正常。身為永續企業， 產業的茁壯與成長，除固守傳統的誠信美德作為經營之基本理念外，更秉持著堅 持與用心的精神來建立一個保護環境、資源共生的綠色產業。 從飼料製造，跨足到果糖及玉米澱粉製造，不僅致力於生產品質優異、符合 客戶需求之產品，同時配合多角化經營，加強對澱粉、果糖事業進行延伸、整合。為 使企業在未來持續成長與轉型，本公司將更進一步朝向玉米深加工產品發展，以期達 到玉米專業加工的全面應用與整合。 自2015年起，在首次編製企業社會責任報告書(現更名為永續報告書)的同時，本 公司深刻體認到企業之社會責任及永續發展的重要性。因此，在公司治理方面，除配 合政策增設兩席獨立董事，提高董事會成員之專業及多元面向，更陸續訂定公司治理 守則、永續發展實務守則、誠信經營守則、道德行為準則等規章，提升公司治理面的 規範。另外，因應資訊公開透明化原則，於 2022 年 10 月 11 日舉辦法人說明會，除 發表公司近期營運概況外，亦增加利害關係人溝通管道之多元性。 本公司從原料之採購、生產、銷售以及產品改良等，均進行嚴格之管理與控制。 身為食品工業的一員，本公司的果糖廠、澱粉廠陸續通過 FSSC22000、HACCP、 HALAL、TQF 等相關認證，建立良好、穩定的生產管理系統。在原料入庫、生產時， 由符合法規要求之內部實驗室進行自主檢驗，並將產品委託第三方公證單位進行外部 檢驗，以確保所有產品皆能符合食品安全衛生標準，奠定企業永續經營的基礎。2022 年更引進鼎新 ERP 作業管理系統，全面提升生產管理的效率。 本公司長期關注社會公益，並重視敦親睦鄰工作。雲林及高雄飼料廠皆積極參與 地方性民俗節慶贊助，以及針對地區性國小或社團等關懷活動，不僅提高廠方與社區居民的互動、增進社區情誼，更是「關懷社區、回饋社會」信念的展現。此外， 高雄飼料廠亦每年提供場地供路竹蕃茄節活動使用，協助地區年度盛事順利進行。 基於對環境保護的追求，本公司努力進行節能減碳，雲林廠鍋爐全面更換使用天 然氣作為燃料，並且採購以生質燃料產生之蒸氣，逐年更換老舊設備，以降低溫室氣 體排放量，自 2016 年起持續於每年自主申報溫室氣體盤查報告書，持續關注能源耗 用與污染物排放等環境議題。且為因應全球面臨的永續議題，並配合我國綠能發展目 標，本公司截至 2022 年於雲林廠及桃園市大溪區建置之太陽能光電發電系統，已完 成裝置容量共為 3,998.48 千瓦，目前均穩定運轉中。 展望未來，產業除了落實公司治理、確保食品安全、維護社會公益等面向的 關注，更要持續跟進能源耗用與碳排放等議題，以發展永續環境，為實踐企業社會責 任而努力。我們希望本次 2022 報告書的揭露，能夠成為產業邁向永續發展的立 足點，未來也將持續推動與實踐永續發展，善盡企業社會責任。"
        },
    "福懋油": 
        {
            "長官的話": "2022 年隨著新冠(COVID-19)疫苗施打覆蓋率提升，世界各國陸續調整防疫政策、解封，惟尚有變異 病毒株(Omicron)環伺在生活周遭、迄今已烽火綿延年逾的俄烏戰爭，導致原油、天然氣及原物料價 格走高、物價通膨上升，氣候變遷亦衝擊了全球的發展，讓我們更加意識到未來環境、經濟與社會 之不確定性所造成的影響，並積極思考、檢視我們在環境、經濟、人群等相關永續議題之管理架 構，如何維持企業的發展是一大挑戰及責任。 於核心本業之基礎，我們持續通過 ISO9001：2015 品質管理系統、ISO 22000:2018 食品安全管理系 統、清真(Halal)系統及可持續棕櫚油圓桌倡議組織(RSPO)驗證，負責食用油脂產品主要生產的台中 港廠更取得台灣優良食品驗證(TQF)，並透過更新化驗設備、強化品管及研發同仁的法令遵循和專業 技能以確保產品品質，堅持提供消費市場具安全性與好品質之產品，讓消費大眾「食在安心」。 我們希望與供應鏈建立永續的夥伴關係，藉由供應鏈業者承諾聲明、自主管理與訪查機制，讓彼此 關係不僅於商業上相得益彰，更存有互信互賴的堅定情感。 公司一切榮景都是由全體同仁的辛勤付出所構築而成，我們謹記在心，於追求公司發展的同時，亦 不忘時刻留意職場安全、照料同仁的身、心理健康。在疫情肆虐之際，為守護員工健康安全，我們 透過定期清潔消毒工作環境及持續宣導防疫觀念，即時提供員工防疫物資並掌握其健康狀況，在同 仁和公司的互助合作之下，維持健康安全的工作環境。 我們秉持著「取之於社會、用之於社會」之理念，每年除了持續贊助大肚華山基金會、追分國小及 大肚區公所的社會福利與文化活動，我們亦積極投入產學合作，提供實務上之經驗與資源，推廣健 康飲食理念、培訓備餐技能等，希冀透過雙邊良性互動，培育更多優秀食品、餐飲產業人才，為產 業生態帶來善的循環。我們更鼓勵同仁以實際行動投入義工活動關懷社會弱勢族群或參與地方文化 盛事，落實企業社會關懷、回饋鄉里的永續理念。 氣候變遷帶來的影響不分你我，今年度我們的總廠與台中港廠於總排水量數據，相較前一年度減少 達 29.61％；於能源管理機制，除了持續推動節能減碳相關措施，更積極導入 ISO14064-1:2018 標 準，執行溫室氣體盤查作業，通盤檢視我們還能再努力的方向，增進因應氣候變遷的管理及規劃， 為這片土地、地球盡一份微薄心力。 感謝正在閱讀這份報告書的你，亦為了不負所有持續給予鼓勵、關心的夥伴們，我們將繼 續秉持「健康永續、共創未來」之企業精神，審慎面對各種挑戰，並堅定邁向國際永續趨勢，成為 推動社會日常生活最安心、穩定的力量。"
        },
    "佳格": 
        {
            "長官的話": "食品集團的「佳」意指「美好」、「良善」的事物、「格」則代表了「品 格」與「標準」，意喻將以高標準、高規格，生產品質優良且符合台灣 人營養健康需求的產品。從 1986 年創立至今，肩負成為「全家的營養健 康夥伴」的使命，透過旗下品牌「桂格」、「得意的一天」、「天地合補」、 「福樂」，服務全台九成家庭，藉由創新研發更優質、更便利的營養健康產品， 讓更多人「活出人生美好的 每一刻！」 回顧 2022 年，全球因變種病毒 Omicron 擴散傳播而造成疫情快速升溫，再 加上俄羅斯入侵烏克蘭，造成農產品、穀物、原油、天然氣等大宗商品的價 格飆升。在供應鏈瓶頸尚未恢復，以及物流運輸供不應求，使報價帶動上揚 等因素交錯，讓全球供應鏈供貨的不確定性更加劇烈。面對 2022 年多重 供應鏈供貨風險，依據需求品項的未來情勢進行預測並迅速反應宏觀變化， 同時開發新的供應商以執行分散化策略，進而提升供應鏈彈性與自主性，以 滿足消費者及生產需求，透過穩定的供貨，成為台灣消費者的堅實夥伴。 有鑑於環境的危害是永久的，在產品包裝上，致力於減輕地球負擔。研 發處啟動「環保包材計劃」，依循「包材輕量化」、「綠色包材」、「包材 回收再利用」三大策略，2022 年先將保久乳吸管替換成「紙」吸管，並陸續 展開油品、冷藏穀飲品、穀粉、保健品等品類的包材改造計劃。在辦公室及 廠區部分，則落實能源管理、減廢、無紙化等行動，並啟動溫室氣體盤查作業， 預計 2023 年完成盤查清冊並取得聲明書。此外，為了喚起同仁正視環境 議題，延伸世界地球日的「Earth Hour」行動，全集團辦公區域執行每日關 燈一小時行動，讓每年一小時的號召行動，成為每天的日常！社會關懷行動，分為兩個層面來關注長者與兒童，一個層面是「社區落 地關懷」，集團轄下三個工廠長期透過物資援助，關懷里民當中較為弱勢的 群體，業務則與通路攜手，透過小型社區活動，向鄰里伸出關懷之手；另一 個層面則是「大眾呼籲倡導」，已經進入第三年的「以愛灌鈣」兒童關懷計 劃，共捐贈超過百萬瓶牛奶，幫助 2 萬人次偏鄉兒童，補足鈣質與營養。另 外，在超高齡社會的時間點逐漸靠近，觀察許多長者因為獨自生活缺少 子女的陪伴，長輩容易面臨一個人吃飯的情況，經常是簡單吃、隨便吃，而 導致營養不均衡；2022 年便啟動「以愛樂活」長者關懷計劃，倡議陪伴、號 召長者挑戰「重返北橫」健走活動，三天總爬行高度等同為 6.1 座 101 大樓， 並拍攝成紀錄影片，激勵了無數長者！在通路上，則與杏一藥局攜手發起「買 一捐一」活動，最終捐贈超過七千份「以愛樂活公益組」，讓獨居或貧 困的長者，獲得物資的援助與關懷。 發揮 one team 的精神，成功渡過了烏俄戰爭、疫情擴散等多重挑戰；未 來，強化企業永續發展的韌性，是當務之急的目標。規劃內部永續發展計 畫，分為「培訓」與「推動」兩大部分；「培訓」從一級主管做起，與外部顧 問合作提升專業知識，並且「推動」成立「ESG 永續發展委員會」，每年舉 辦跨部門腦力激盪會議，彙整各層級意見，在公司治理、食品安全、環境永續、 員工關懷、社會關懷五大面向，執行精進計劃，讓永續意識在紮根茁壯， 讓永續行動在開花結果。不僅是「全家的營養健康夥伴」，更要成 為「地球的永續發展夥伴」！"
        },
    "聯華": 
        {
            "長官的話": "誠摯歡迎所有關注我們永續發展的利 害關係人閱讀 2022 年永續報告書。作為台灣麵 粉製造業的領導品牌，我們一直秉持著「誠、 樸、勤、慎」的企業精神，為回應食品工業的 永續議題，進行了轉型，形成現今的聯。 我們堅持進行深耕和回應，並努力協同旗下聯 華製粉食品及聯華置產子公司，持續執行各項 重大永續議題，包括公司治理、品質安全、食 品安全、安心職場、職業安全衛生、環境永續 等，期望為產業的永續發展帶來正面的影響。 在此，我們希望能透過這份報告書，向所有關 注聯永績績效的利害關係人呈現我們在 各項重大永續議題的執行成果，並希望能透過 這份報告書的揭示，讓所有關注我們永續發展 的人士，更全面、精準地了解我們的努力和成 就。我們相信，只有在持續努力下，才能真正 達到永續的目標，讓我們攜手並進，共創更美 好的未來。 公司治理推陳出新 聯引領行業發展 我們一直把「食品安全、品質第一」作為我們 的最高準則，我們也在產品品質方面嚴格把關， 取得全球最高標準 SQF 食品安全品質認證、潔 淨標章驗證 Clean Label、食品安全管理系統 （ISO 22000）及 HACCP 國際食品安全管制系 統等認證，以提供安心食用的產品，建立完整 品管系統，務求確保消費者端的食品安全。 我們也致力於強化通路營運獲利，不斷深耕 食品通路，透過展店及調整門市體質等方式 增加獲利，並持續開發自有品牌商品及招攬 加盟等方式提升品牌知名度及顧客認同。在 活化資產方面，對於現有閒置土地資源，我 們積極尋求其活化方式，以符合地方文化和 產業發展狀況，建構出更多元的利用方案。 我們也深切瞭解科技發展在現今企業經營上 的重要性，因此我們積極發展「雲 - 邊緣 - 端點」的軟硬體產品與服務，以符合現代企 業與市場的需求。聯也成為 2022 年 康健雜誌「CHR 健康企業公民」許諾企業， 致力營造健康的工作環境，讓員工發揮所長， 構建健康幸福之職場。 瞄準綠色環保 聯帶頭行動 秉持永續經營理念，聯一直以來都 注重環保議題。為了推動環境保護，我們 採購的紙類取得了森林管理委員會 (Forest Stewardship Council, FSC) 認證。而在減少 溫室氣體排放和碳足跡方面，聯已於 2022 年導入了 ISO 14064-1：2018 溫室氣體 盤查管理系統，通過 SGS-Taiwan 驗證，盤 點聯、聯華置產，及聯華製粉碳排放 數據，以作為後續碳管理之依據，藉由每年 檢視整體減碳成效，並擬定排放減量策略，同時持續評估太陽能等替代能源。 與社會攜手並進 聯關注你我的幸福 聯始終把社會責任視為企業發展的核心。 透過與政府和相關機構合作，我們積極參與社 會公益活動，如與桃園市政府的社會局食物銀 行、兒少弱勢機構結合，推動「麵包夥伴計畫」， 讓在地弱勢兒童和清寒者都能享用暖心麵包。 此外，我們亦舉辦「2022 捐血相揪」的公益活 動與南港關愛之子家園合作，提供照顧、心理 輔導和生活補助等支援，讓兒少感受到家的溫 暖與生命的尊嚴。 聯華控股在業務發展的同時，不斷關注社會、 環境和公司治理等相關議題。我們秉持著在地 經營、回饋鄉里之精神，接軌聯合國永續發展 目標（UN SDGs），透過針對每個面向的努力， 期望能持續推動企業的永續發展，創造共享價 值，同時也更充分地履行企業社會責任。 感謝大家對聯的支持和關注。我們將繼 續推動可持續發展，實現企業價值與社會責任 的共享，也邀請大家共同關注和支持我們在這 方面的努力。"
        },
    "聯華食": 
        {
            "長官的話": "回顧 2022 年，面臨全球經濟面臨通貨膨脹居高不下，導致主要經濟體競相升息、 俄烏戰爭未歇等多重因素影響，加深全球經濟前景疑慮。因各項經濟因素的影 響，也導致物價上漲與成本持續攀升，氣候變遷導致的極端天氣影響，也愈趨明 顯。這些社會議題及環境變化在在都考驗各家企業的經營韌性，也成為企業永續 經營的挑戰。 我們一直以來都致力於尋求平衡，將食品安全、社會責任和環境保護納入我們的 業務運營中。「食品安全」是做為食品業實現「永續經營並善盡社會責任」的生存命 脈，如同我們的企業理念，提供給消費者吃得安心的食品，為維護消費者飲食安 全，我們建構並落實透明、公開、安全的供應鏈體系，提升產品標準與國際接軌， 安心履歷系統是我們給消費者安心的保證，消費者在意的檢驗報告、產品來源等 重要資訊，透過手機 QR Code 掃描就能一目瞭然，同時這也督促著公司上下同 仁主動積極進行原料風險評估及風險管理，落實產品原料追蹤追溯，維持一直堅持帶給消費者自然、安心、美味的承諾。 今年四月二十五日本公司彰化廠發生火災，這起工安意外事件，對本公司及社會 大眾帶來了沉重的傷痛及擔憂，特別是罹難者的家屬及傷者，我們感到無比的抱 歉和哀痛，我代表公司向逝去的同事致上最深的哀悼，也向傷者及家屬表達最深 的歉意。為此，我們進行深切的檢討，第一時間成立了災後復原重建小組積極處 理與此事件相關所有事項，生產營運方面也已啟動其他廠區支援。未來將持續投 入更多資源和精力，以更高於法規的標準持續確保員工能在安全舒適的環境中工 作；另一方面則從提升員工能力著手，讓同仁能和公司同步成長茁壯，形成對社 會的正向影響力，這也成為我們在員工關懷、社會參與的推動主軸。 感謝我擁有堅強的團隊及像家人們般的同仁，我期望公司所有同仁都能堅持以 「誠信正直與顧客導向」為靈魂，追求「學習、成長與績效」為精神的企業文化，並 將所有利害關係人所重視的議題公開、透明的揭露，我們相信，只有在環境、社會和治理方面持續努力，我們才能為員工、客戶、股東和整個社會創造長期的價 值，堅持「永不停止前進的腳步」持續優化，以實現永續經營並善盡社會責任。"
        },
    "大統益": 
        {
            "長官的話": "時間過得飛快，自 2020 年初爆發新冠肺炎至今已經過去三年，各行各業受到的衝擊可說是 前所未有。加上 2 月底爆發的烏俄戰爭，讓原物料供應變得極不穩定，使得通膨成為全世界的共 同挑戰。不過幸運地我們終能順利渡過難關，取得不錯的成績，這一切都要歸功於同仁的努力和 各方先進的支持與協助。 在 2022 年初，我們成立了「安衛家族」，希望透過教育訓練和改善工作環境，提升 家族成員職業安全衛生意識，進而形成企業文化。在連續三年獲得勞動部優良單位獎之後，我們 首度榮獲勞動部職業安全衛生五星獎的殊榮。2022 年恰成立四十週年，能獲得勞動部 的肯定無疑是我們最好的生日禮物。在此，謹將此榮譽獻給所有一起打拼的夥伴。 新冠肺炎疫情已逐漸進入尾聲，餐飲業和 旅遊業逐漸恢復生機，我們對接下來的景氣發 展抱持著正面期待。然而，全球高通膨的衝擊 仍持續中，我們還是要謹慎因應才能順利達成 營運目標。期盼與您共同邁向未來的四十年。"
        },
    "天仁": 
        {
            "長官的話": "茶產業是歷經千年歷史傳承的文化志業，更是茶業多年來根植台灣、 傳香世界的重要根基。飲茶文化自興於唐朝、盛於宋朝以來，歷經相異 民族與朝代的揉和與淬煉，至今已然成為各個世代、地域之民族所共享 的劃時代標記。茶業走過 70 個年頭，從巴黎協定的簽署，到聯合國 永續發展目標（Sustainable Development Goals, SDGs）的誕生，皆時 刻接軌國際永續發展現況，並實踐著身為企業社會公民的一員，所需聚 焦的核心永續議題「食品安全」。 前英國首相葛萊斯東曾說「當您寒冷時茶會溫暖您、當您燥熱時茶會清 涼您、當您失意時茶會鼓舞您、當您得意時茶會冷靜您」這也是集 團創辦人李瑞河先生對茶的見解，也是其一生的體悟。自我上任至今， 始終將創辦人李瑞河先生的見解與體悟銘記在心，我們秉持著「天然、 健康、人情味」的理念與初衷，積極提升食品安全管理的觀念與能力， 食品安全實驗室致力於嚴格執行餐飲食材、產品自檢與委外送檢，並透 過 SGS 安心資訊平台積極與利害關係人溝通，並於 2017 年取得財團法 人全國認證基金會（TAF）認證，於 2022 年 6 月已完成 FSSC 22000 V5.1 版、ISO22000：2018 年版、HACCP：2020 年版三年換證稽核， 以符合國際大型零售連鎖企業（GFSI）共同的食品安全要求，同年 10 月食品安全實驗室通過 TAF 延展評鑑，全面為旗下產品食品安全把關， 2022 年度，我們完成 2,623 件各項原物料（包含茶干、食材等）的委外 及自行檢驗。茶業透過層層把關及不斷提昇自我期許，為消費者創 造安心的消費與用餐環境。為了支持茶業永續且多元的經營策略，我們將茶葉因不同季節、水 源、產地、工藝而變幻萬千的香氣特性，延伸應用於各項飲食產品，並 因應數位科技的潮流趨勢，2022 年雖然面對地緣衝突、氣候變遷等多危 機重夾擊，但整體營運已逐漸復甦，甚至超越 2021 年的水準，發揮 獨有的韌性與彈性，本公司也積極投資數位發展及因應社會的流動與變 化推出 APP 與研發各項料理包，以迎向數位經濟與剪刀經濟的新領域。 為強化公司治理，2022 年正式成立公司治理室，將永續的關鍵議題植入 的企業 DNA，並腳踏實地執行，期待這些永續幼苗能茁壯成一棵棵 大樹。 未來，「茶」不僅將持續追求卓越與出眾的表現，更將致力於茶產 業升級，透過濃郁的茶香擴大企業社會影響力、各面向推廣現 代茶文化的深度，並橫向創造更多茶產業的連結， 發揮「情」的企業文化特色，塑造更 為全面的生活影響力。「飲茶是生活、是藝術、是文化。」 1961 年，創辦人李瑞河先生藉著腳踏實地的精神，騎著腳踏車、扛著茶 袋走出四合院，打造出以「天然、健康、人情味」三大理念的茶業。 至此，超過一甲子歲月的茶業，已然在台灣與中國擘劃出一條極具 特色的茶產業新絲路。 做為台灣茶產業的領航者，我們自三大服務理念延伸出「薪傳」、「創 新」、「堅持」、「專注」和「熱情」五大永續方針，透過傳承奉茶精 神、領航同業、以茶為根並堅守品質作為企業永續政策。本公司為了提 升食品安全，在 2015 年成立食品安全實驗室；為了改善產品異物問題， 2019 年引進了紅外線色彩選別機；為了提升公司治理，2022 年成立公 司治理室，一步一步專注與強化永續發展的議題，將 ESG 與經營策略深 度融合，迎向美好的未來。 2022 年疫情引發全球經濟情勢的變化，加上地緣衝突與氣候變遷等危機 的衝擊下，我們在公司治理、食品安全、茶藝復興與數位零售等各方面 仍持續穩健發展，營收與獲利都超越 2021 年，在在發揮我們的韌性與彈 性，2023 年預期全球經濟將放緩，經過 3 年疫情衝擊下，大家應充分體 會「危機」永遠不是偶然與唯一，「危機」才能真正考驗與淬鍊我們經 營的智慧與能耐，2023 年是我們始業 70 週年，希望經營團隊一起努力， 藉由茶藝復興帶動同仁的熱情，深化數位零售以提供更精準、優質的服 務，強化公司治理與食安管理，營造社會的信賴感，不僅締造一個有意 義的 70 週年，也開啟一個具有多元性、未來性與永續性的新格局。"
        },
    "黑松": 
        {
            "長官的話": "111年我們採取多面向營運策略，積極應對 原物料供給緊張、通貨膨脹、氣候變遷法規趨 嚴等新變局，全年稅後利益新台幣8.86億元，較 前一年度成長11.21%，展現企業之永續發展與 營運韌性。透過持續深化公司治理，強化揭露 內涵，111年度公司治理評鑑名列上市公司6% 至20%組、市值100億元以上之非金融電子類 21%~40%組，並獲得第15屆TCSA台灣企業永續 獎永續報告銅級。 我們將企業永續視為轉型與持續發展的基 礎，妥善照顧員工、顧客、股東及每一位合作夥 伴，重視對社會及環境的影響。我們不僅提供優 質產品，更希望滿足消費者個人的情感需求與渴 望，將品牌融入大眾生活中，沙士更透過在 地合作，結合限定產品「夢想特製罐」提倡「活 出自己的樣子」，燃起大家心中對於夢想的熱 血，鼓勵大家做想做的事、過想要過的生活！ 公司透過參與及自我行動實踐企業影響力。 面對氣候議題帶來的衝擊與挑戰，降低能資源耗 用與溫室氣體排放是緩解暖化的關鍵。111年更新 中壢廠B#17碳酸生產線，提高生產效率及降低能 源耗用，年節電估約166.6萬度；透過耗水計量設 置、耗水資訊分析與改善措施，年節水估約2.8萬 噸；利用斗六廠空間完成建置574瓩太陽光發電 系統，月發電量估約5萬度；並優先考量環境衝 擊，採購對環境及人類健康帶來最小傷害性的產 品，連續8年獲環保署頒發為綠色採購績優企業； 我們持續精進節能、節水、減廢、污染防治等清 潔生產措施，並於112年成為全台第一家取得綠色 工廠標章的飲料製造業者。藉由教育基金會3項環境特色教育計 畫，與桃園市在地小學共同努力，從班級至全 校，更融入課程持續推廣環境特色教育。111年 「愛地兒環境提案競賽」帶領12組師生以「消耗 與廢棄物」為主題提出創意行動提案，培養學生 運用設計思考解決環境問題的能力；「綠+校 園計畫」共累積28所夥伴學校，透過行政團隊增 能、夥伴關係經營等方式，協助學校發展生態學 校，總計取得環保署臺美生態學校綠旗8面、銀牌 19面、銅牌24面認證，桃園市也成為全臺小學榮 獲綠旗認證數最多的縣市；「尋。耕課程計 畫」輔導3所小學將環境教育結合當地生態、環 境、人文或產業特色，產出3套校本特色課程，其 中1校榮獲教育部教學卓越銀質獎。基金會將持續 以「橋樑」角色為學校媒合教育資源，達成讓孩 子以在地為榮，實現環境與社會永續的願景。 面對多變的未來，112年我們凝聚共識設定 新的集團願景，以「安心飲食、健康歡樂、智能 營運、友善環境」打造多面向核心競爭力，自信 大步迎向挑戰。"
        },
    "宏亞": 
        {
            "長官的話": "以「在地永續，幸福才會延續」之永續願景，制定永續五大策略及關鍵指標，以落實 聯合國呼籲全球共同實踐永續發展目標 SDGs （Sustainable Development Goals, SDGs），並 致力於五大永續策略工作推動，主要涵蓋議題 : 1. 分享甜蜜安心滋味；2. 傳承淸新豐饒未來； 3. 塑造活力友善職場；4. 打造互惠共榮關係；5. 注入歡樂正向能量，承諾將善盡企 業社會責任，為永續環境持續努力。 多年致力於擴大低碳能源使用與推廣循環經濟產品，初衷是希望藉由循環經濟的推動減 少浪費，並藉由低碳能源的推動強化環境營運效率。2020 年之花生膜循環專案獲得經濟 部工業局頒發 BS 8001 循環經濟獎項，2021 年禮坊品牌推出之永愛鳳梨酥禮盒，結合鳳梨纖 維材質包材循環再利用之理念，於送禮禮盒上呈現永續精神，讓消費者了解推廣永 續理念之決心，同時該概念也獲得國際永續獎項─ 「AREA 2022 綠色領導獎」肯定。在能資 源管理方面，自 1992 年即投入再生能源領域，投資儲冰槽、空壓機、雨水回收池及太 陽能板等節能設備，目前每年減少的碳排放量約等同於一座大安森林公園。 關心國際趨勢發展，隨著消費者對於食品的環境影響、是否在地等意識提升，也開 始增加標榜不添加、健康導向的 Clean Label 商品，以符合消費者的期待。而回顧的永 續發展，ESG 早就存在於的 DNA 之中。除了持續推動更永續的產品，同時在包材、 禮盒設計上，思考共用包材、減少包材或是環保材料使用等，力行減塑政策。例如禮坊禮盒 改採紙隔板，減少塑料等，促進消費者思考與強化認同之永續理念，也讓顧客感受 在永續循環之用心。落實環境（Environmental）、社會（Social）、治理（Governance）（本報吿書後續以 ESG 做簡稱）策略，並藉由循環經濟、低碳能源、優化包裝等方向持續推動永續專案，並善盡企業公 民之責任，也連續兩年獲得由財團法人台灣永續能源研究基金會頒發之第 13 屆和第 14 屆台 灣永續獎（TCSA）之「企業永續報吿銀獎（餐飮及食品業）」與第 15 屆台灣永續獎（TCSA）之「企 業永續報吿金獎（餐飮及食品業）」，永續推動深獲業界肯定。 展望綠色營運之未來，不僅在製程上朝向綠色製造邁進對環境更友善，另外也將持 續深耕食育領域推廣，將持續以「在地永續、幸福延續」為永續願景，持續深化各項領域，分享 安全健康產品、愛惜食物、友善環境和照顧弱勢等擧措，綠色不只是夢想和口號，更是由內而外 的行動，堅信，採好原料、用好方法、做好吃食品，只要愈來愈多人響應 ESG，這塊土 地共好的能量就能愈豐沛。"
        },
    "德麥": 
        {
            "長官的話": "的前身是新麥的原料部門，儘管面對 的客戶都是麵包店，但設備銷售跟原料銷售的經營 策略是不同的，後來獨立出來經營，並於 1989 年正式成立。有別於新麥的「新」代表著「創 新」，的「德」代表著「品質」，因此「追 求原料品質、注重食品安全」，從於 1989 年成立時，即是企業文化之元素。 烘焙產品是個舶來品，是歐美人士的主食，在 亞洲烘焙師的努力下，發展出具亞洲特色的「麵包、 蛋糕、西點、伴手禮」等領域，從做為早餐主食的 「麵包」，到象徵節慶商品、品味生活的「蛋糕西 點」，到結合在地特色與觀光的「伴手禮」等，因 為台灣烘焙原料大多數仰賴進口，亦是從 一個小型的烘焙原物料進口商，跨足進入到烘焙產 業，更以直銷經營的方式，成立烘焙教室舉辦各種 「講習會」推廣國際間流行產品，並以「商品帶動 原物料銷售」的營運模式，歷經 33 年的耕耘，成 為台灣烘焙原物料的領導廠商。本公司除了配合糕餅公會舉辦各種活動推廣烘 焙產品、更積極參與各項展會、贊助餐飲學校舉辦 的各種賽事外，並自 2001 年起廣泛地發行「烘焙 新訊」，持續不斷的分享全球各地的烘焙新知、產 業訊息、以及本公司烘焙師團隊每月研發的新品配 方、講習會推廣產品，有系統地分享給予我們客戶， 讓我們的客戶也可以使用到與國際潮流同步的烘焙 原物料應用，為台灣烘焙產業貢獻一己之力。 同時這期間由於不少業者積極參與，包含食品 大廠統一讓麵包普及化，世界麵包冠軍吳寶春開啟 了高品質的歐式麵包序曲，85 度 C 讓甜點普及化， PAUL 讓精緻高價的甜點廣泛地被消費者接受，一 時之間烘焙產業熱鬧起來了，更讓「麵包」從一個 食品業的商品，慢慢演變成為洋溢著幸福感的烘焙 產業，在食品業佔有一席之地，緊跟在世界烘焙產 業中執牛耳的法國與日本之後，在國際烘焙產業舞 台上發光發熱。"
        },
    "南僑": 
        {
            "長官的話": "2022 年集團走過 70 周年，是個非常深具意義的里 程碑。70 年來經營團隊未曾懈怠，關鍵的年代、關 鍵的抉擇，讓能永續經營，穩健的發展，與時俱進、 時刻惕勉，以能超越時代的潮流趨勢。 近來全球性的 ESG 浪潮，是企業生存的不二法門。 積極的規劃進度、強化自身優勢競爭，關注氣候變遷議 題、關懷社區大眾權益、關心員工職涯及身心發展等。 無論外在的環境及經濟諸多的不確定因素，正考驗著企 業的能力與獲利，越是艱困的時候，越是給機會， 一方面檢視自身本質，一方面更聚焦著眼未來的新布 局，我們一向視「挑戰」為「契機」，全力以赴地積極 朝著既定的願景前進，並且可預見發展藍圖宏觀效益。 前瞻治理 展望下個十年 這幾年雖全球新冠疫情肆虐蔓延，而在全球的布局並未停下腳步。在台灣、大陸和泰國 建立了三大生產基地，在貿易型組織的架構下，形成了一個穩固的三足鼎立的結構。展望未 來十年的計畫，我們看好東協區域全面經濟夥伴協定的實施，及放眼全世界利基市場，將此 三大基地鏈結成為平台，在原料、研發、生產、客戶、服務等多方面都能達到資源共享、相 互連結、共好合作的綜效。 產品連結三地，以貿易型組織的運營策略，使我們能夠更有效地利用生產能力，營銷更 廣泛的市場，提供更好的服務，並且滿足客戶需求，同時將公司歷來累積的資源與能量，人 才與技術達到最適配高峰的全面運用。 堅守創新 落實食品安全 持續落實追求「健與美」的生活，充沛的創新能量，執行最高標準的食品安全，是我們企業 經營準則。2022 年天津食品及廣州食品共同研發獲得中國輕工業聯合會認定頒發 「技術發明三等獎」，是唯一上榜本項目的油脂食品企業。在技術研發創新領先，迄今 獲得的專利數量已超過 100 件，更在綠色領域的技術上卓越表現，獲得多項發明及實用新型 專利，開創全新視野。「堅守創新 落實食品安全」推動食品製造技術的高端化、智慧化、綠色化發展，致力實現現代化工廠 的核心競爭力，亦是實踐 ESG 企業永續經營。 節能減碳　厚實企業韌性 身為地球的一份子，沒有企業能將氣候議題置身於事外。致力於開發研究低碳產品、減少污染物 生成以及最小製程碳排等相關新途徑，以減緩對環境造成的危害。為了實現氣候減緩和調適的目標， 我們正逐步採用再生能源並建設綠色工廠，以減少碳排放和對環境的衝擊。 我們堅信，未來將有更多利害關係人關注企業的氣候承諾。因此，我們將以可持續發展為目標，推動 環境保護措施並與利害關係人攜手合作，共同實現環境的可持續性和社會價值。 幸福職場 營造共好社會 打造以人為本的幸福職場，是文化的重要支柱。建立學習型組織，以「知變、應變、求變、不變」 引導員工學習成長，不斷進步，將員工的個人成長與組織的發展相結合。以「做中學」的方式，培養 社會多元觀，更好地應對變局並把握新的機遇。 持續參與社會公益活動，回饋社會。透過與在地社區的連結，採購當地原物料與食材，敦親睦鄰 成為鄰舍最佳補給站。並透過捐助資金和資源支持社區教育、文化藝術和教育體驗領域等項目。促進 與社區的互動和凝聚力，展現企業對於社會責任的承諾和貢獻，營造共好的社會社區。 70 年來歷經無數時代變遷，去年是蹲下來，預備再往前衝刺的一年，今年奮力而上。堅守落實核 心價值，專注利基市場，有目標的差異化，持續創新求變，開創時代需求下的產品與服務。我們善於 在挑戰的環境中尋找長期經營的轉機，並抓住機遇不斷追求卓越，落實企業 ESG 的理念，共同推向 企業與環境共存共榮的永續目標。"
        },
    "臺鹽": 
        {
            "長官的話": "自台灣邁入 2050 淨零排放發展以來，身為泛公股企業的公司視 ESG 永 續指標為優先經營方針，從能源轉型、碳排管理、製程升級到商品設計行銷，皆 整合永續發展與企業經營之思維，落實「貨真價實」的品牌宗旨，為利害關係人 創造福祉，為國家社會永續發展盡一份心力。 2023 為疫情尾聲、經濟起跑的一年，亦是強化永續經營和業績並進的關 鍵年。在經濟轉型的洗禮下，以往的商業策略模式須進一步創新，突破數字營收 的框架，創造永續績效，才能打造共榮共好的新生活。 近年來投入能源管理和減碳等永續指標，致力比法規規定提前三年導入 組織型溫室氣體盤查，跨部門組成「節能減碳暨溫室氣體盤查推行小組」，設定 減碳目標，降低氣候變遷風險的同時，亦導入碳足跡盤查與碳標籤，實踐碳排減 量的承諾。更規劃 ISO50001 能源管理認證，深化品牌競爭力，展現打造永 續品牌的決心。 2023 年更是重大綠能投資案展現成果的時期；位於高雄市路竹區的 首座自有光電案場即將完工售電，實現土地資產活化與政府綠電政策的目標。此 外，通霄精鹽廠的汽電共生新建工程與位於嘉義縣布袋鎮的全新牙膏 GMP 廠，皆 規劃在第四季完工啟用。加上通霄觀光園區與七股鹽場甫通過環境教育設施場所 認證，整合生態教育與保護，從各方面健全公司體質、提升品質，創造永續發展。 公司屹立 70 年至今，發展出五大經營方針，從核心產品 - 鹽水、生技產 品，到綠能產業與汽電能源轉型，皆秉持品牌優質化、產品多元年輕化、虛實整 合數位化、市場國際化、資產活化等中長期策略，朝百年企業邁進，要成為民眾 「貨真價實」的可靠後盾，展現「 Salt Good」的品牌價值！2023 公司落實永續經營第九年，深耕公司治理、社會責任與友善環境三 大構面，致力創造永續績效並開拓全新 ESG 商業模式，穩步朝百年品牌邁進。 在董事會與董事長的監督和指導下，公司秉持誠信經營理念，不斷精進 公司治理制度，與多方利害關係人溝通，鑑別分析須掌握的重大議題，如健 康與安全、品質管理與法規遵循等，進而規劃經營方針責成各單位執行。從上到 下的積極作為使公司治理評鑑得分逐年進步，名列前 21% 至 40% 之上市公 司，營運績效更屢創新高，為利害關係人創造更佳利益。 為落實資訊透明化，遵循新版 GRI 2021 準則和證交所規範，將 2023 年 ESG 報告書擴大揭露範圍與確信指標，也首次進行 TCFD 氣候變遷情境與財務分 析，模擬氣候與碳費風險，整合組織型溫室氣體盤查專案，作為中長期策略的重 要依據，展現永續發展的決心。 在社會責任部分，成立志工隊規劃海洋淨灘與捐血等公益活動，並持續 支持伊甸基金會身障就業計畫、贊助氟碘鹽守護學童口腔健康、贊助身障桌球國 手程銘志等作為，發揮企業正面影響力。同時也堅持研發創新、品質優先， 核心產品屢獲國際級品質大獎肯定，帶給消費者安心與健康。 永續績效是帶動企業成長的關鍵要素，從 ESG 出發的管理策略、商品設計和 行銷規劃，將是企業的決勝點。將發揮七十多年來積累的競爭優勢，實踐永 續策略與實務，成為穩定民心、安定社會的幸福企業。"
        },
    "金穎生技": 
        {
            "長官的話": "2022年隨著新冠 (COVID-19)疫苗施打覆蓋率 提升，各地陸續調整防疫政策、解封，國際運輸、 原料及動力等成本持續上漲，加上氣候變遷、環保 與節能減碳等諸多環境議題前仆後繼而來，讓我 們更加意識到未來環境、經濟與社會之不確定性 所造成的影響，是深具挑戰及機會的一年，本公 司仍舊秉持著誠信、專業、創新及尊重生命的經 營準則，建構一個開創全人類健康生活的生技產 業。本公司對內要求落實企業文化「對上以敬、 對下以慈、對人以和、對事以真」，對外以「品 質第一、服務至上」為提供客戶優質產品與服務。 　具備專業研發和量產能力，擁有多項專利、國際認證，並獲得國 內外獎項肯定，在業界建立良好聲譽。在專注本業的發酵CDMO(Contract Development and Manufacturing Organization，委託開發暨製造服務) 和自產原料，二十年來贏得許多客戶的信任、肯定和支持，業務拓展海內外， 並與美、日、歐洲等知名廠商長期合作。運用菌種選殖、培養基最適化及發 酵與其量產之核心技術與研發能量，搭配完整健全之發酵與純化生產設備， 透過網路自行開發、現有客戶及產學研機構引薦等管道，並以現有美國、日 本等成功微生物發酵整合服務經驗，洽談並爭取國際級發酵合作案。環境變遷造成人類生活風險提高，將使強調免疫保健概念與相關產品之需 求增加，帶動益生菌及多醣體等機能性原料之廣泛應用。本公司以自主研發 成功之益生菌、酵解後生元及複合多醣體等各式機能性原料，在不同包裝劑 型及多項專利支持下，可配合客戶需求，提供原料或專屬配方產品，期以台 灣為中心向外推展到全球市場。 本公司專精於全方位發酵技術，包含生物質發酵及技術層次更高的精準發 酵。在遺傳工程技術及應用不斷精進與擴展下，精準發酵必然成為發酵產業 未來發展趨勢。新落成的南科二廠，擁有2條66,000公升發酵生產線及相關 純化乾燥設備，本公司為將微生物發酵技術應用領域延伸至非傳統食品產業 之營運項目，包含如精準發酵之量產應用、動物營養品之益生菌與酵素，及 其他微生物發酵新品，為公司營運增添多元成長動能，健全公司發展。 　在公司永續經營的期許下，本公司建立公司治理制度，除遵守法令及章程 之規定外，將依下列原則為之，包含：建立有效的公司治理架構、保障股東 權益、強化董事會職能、發揮審計委員會及薪資報酬委員會功能、尊重利害 關係人權益及提升資訊透明度。本公司提供多元溝通管道，由專責人員回應 利害關係人關切之議題，公司亦定期於中英文網站，揭露公司治理及財務業 務資訊，以提升資訊透明度。未來，本公司將依循法令規範、資本市場規劃 及實際需要，陸續建置相關政策與制度，提高營運透明度及落實公司治理， 進一步保障投資人及其他利害關係人之權益。全球氣候變遷影響糧食、水源等天然資源供需失衡，在全球永續發展與 2050年淨零碳排等議題漸受國際重視及落實，各國科學家及新創產業逐漸 重視研發以發酵技術各式菌種來大量生產人類所需食用物質，共同降低對天 然資源之依賴。本公司積極的配合主管機關推動各項環保政策，逐步汰換更 新老舊設備以有效的降低汙染排放，並向同仁宣導節能減碳觀念、廢棄物減 量及資源回收分類等措施，共同為邁向低碳型經濟社會積極而努力。 　本公司秉持著以人為本，著重員工關係，視員工為家人，關心和關愛員工， 對人性予以尊重，提供暢通的員工溝通管道，重視職場安全，定期工安訓練 宣導，為員工提供安全、健康的工作環境，規劃多元化的訓練課程，並鼓勵 員工自我學習，讓員工得以安心就業，穩定成長。 　對於社會公益，本公司將持續不斷的幫助關懷弱勢族群，獎助貧困家庭學 童，期望能拋磚引玉，一起發揮愛心幫助需要協助的人，共同落實修善積福 理念，創造自利利他的共贏局面，使得我們生活的社會更加美好祥和。「金 穎有i 讓愛發酵」，我們努力串起愛的連結，產生愛的流動，讓愛無所不在。 這是每一位人共同創造的「愛分享」。 　在過去倍受各界肯定之處，今後我們仍將持續努力，精益求精；未來，在 我們創造員工、股東及客戶最大利益的同時，也將為創造一個健康、和諧、 環保的經濟、社會及環境，秉持落實公司治理與企業社會責任，以提高企業 的經營品質及企業價值，更有助於公司永續經營發展。"
        }
}