{
    "彰銀": 
        {
            "公司治理": "彰化銀行重視公司治理，致力於提升公司治理效能，並持續強化公司治理架構，以符合法令規範及主管機關的要求。報告書中揭露了公司治理架構圖， 並說明董事會下設有五個功能性委員會， 包括永續經營委員會、審計委員會、薪資報酬委員會、風險管理委員會及檢查委員會。每個委員會都訂有明確的權責及運作規範，以協助董事會執行相關職能。誠信經營:彰化銀行成立由董事與高階經理人組成的永續經營委員會，作為誠信經營專責單位，並由法令遵循處負責相關事務處理和監督。他們制定了「誠信經營守則」、「道德行為準則」等規範，並要求董事、經理人及員工了解並遵守，以建立良好的公司治理、風險管理和內部控制制度，積極防範不誠信行為。此外，彰化銀行也確保檢舉管道暢通，並致力於深化誠信企業文化，創造永續發展的經營環境。法令遵循:彰化銀行將法令遵循視為企業永續經營的基石，建立完善的法令遵循制度，以確保銀行的經營活動符合相關法令規範。2021 報告書中強調， 為降低法遵風險， 彰化銀行定期辦理法令遵循教育訓練， 並針對近期發生的個案缺失態樣製作宣導資料， 以提升行員的法令遵循意識。風險管理:彰化銀行建立了三道防線的風險管理架構，以識別、評估和管理風險，特別是與可持續發展相關的風險。第一道防線: 由各業務單位負責辨識及落實風險管理， 在業務執行過程中, 納入潛在的社會或環境影響為承作案件的考量因素。第二道防線: 由風險管理單位負責監控、策略和政策制定， 包含風險鑑別、風險胃納和管理/減緩措施等。第三道防線: 由稽核單位負責查核及驗證風險管理的執行成效。報告書中詳細說明了風險管理的流程， 包含風險鑑別方法、重大風險排序、風險胃納制定和管理/減緩措施等， 並列舉了信用風險、市場風險、法令遵循風險、資本風險、作業風險、流動性風險、策略風險及信譽風險等八大風險項目。此外，彰化銀行也積極管理新興風險，例如地緣政治、經濟不確定性、通貨膨脹、數位資訊安全、傳染性疾病等，並針對氣候變遷風險，制定了氣候風險管理政策。資訊安全管理:彰化銀行高度重視資訊安全，制定了「彰化銀行資訊安全政策」等相關規範，並透過多層次資安防護和監控機制、資安情資整合運用、第三方資安評估和演練等措施，保護敏感數據和保障資訊安全。他們也積極參與資安聯防，與同業分享資訊安全情資，共同提升金融產業的資安防護能力。客戶隱私管理:彰化銀行致力於保護客戶隱私和個人資料安全，建立了個人資料管理體系，並透過風險管理三道防線機制，落實相關管理措施。他們制定了「個人資料管理規範」，要求各單位依循辦理，並定期進行個人資料安全維護作業執行情形自我評估，以降低客戶個人資料的風險。此外，彰化銀行也運用安全措施保護客戶資料，並依法規和資訊管理原則，防止未經授權的資料存取和竄改。供應鏈管理:彰化銀行重視供應鏈的永續發展， 要求供應商簽署「供應商社會責任承諾書」， 並將 ESG 管理納入供應商管理範疇。報告書中列舉了「供應商社會責任承諾書」的具體內容， 包含職場人權保障、健康安全職場、支持結社自由、保障個人隱私、反貪腐等。彰化銀行透過供應商會議、供應商訪視、供應商自評等方式， 監控供應商是否遵循相同的永續性標準， 並透過教育訓練和議合行動， 提升供應商的 ESG 意識和管理作為"
        },
    "京城銀": 
        {
            "公司治理": "公司治理:健全的董事會架構2022年召開董事會23次全體出席率為94.90%高於設定值85%每次董事會皆有2席獨董親自出席董事會現有7席董事獨立董事3席佔比約43%全體董事平均任期6.48年已對董事會、各功能性委員會及董事成員進行內部績效評估2022年評估結果均為『優』2022年未發生董事或職員涉有不誠信行為全體董事、高階管理階層、員工，均已簽署「誠信行為聲明書」2022年各功能性委員會職掌及運作情形依證交法第十四條之一規定訂定或修正內部控制制度內部控制制度有效性之考核依證交法第三十六條之一規定訂定或修正取得或處分資產、從事衍生性商品交易之重大財務業務行為之處理程序涉及董事自身利害關係之事項重大之資產或衍生性商品交易募集、發行或私募具有股權性質之有價證券簽證會計師之委任、解任或報酬財務、會計或內部稽核主管之任免由董事長、經理人及會計主管簽名或蓋章之年度財務報告及須經會計師查核簽證之第二季財務報告,誠信經營:參酌「上市上櫃公司誠信經營守則」訂定，並經董事會通過，做為京城銀行誠信經營政策依據「誠信經營守則」訂定「誠信經營作業程序及行為指南」，做為京城銀行具體誠信經營作法及防範不誠信行為方案，並經董事會通過於守則中明定「董事、經理人、受僱人或具有實質控制能力者於從事商業行為之過程中，不得有不誠信行為」於守則第七條具體規範誠信經營涵蓋之行為，「本公司宜參酌國內外通用之標準或指引訂定防範方案至少應涵蓋下列行為之防範措施：行賄及收賄、提供非法政治獻金、不當慈善捐贈或贊助或提供或接受不合理禮物、款待或其他不正當利益、侵害營業秘密、商標權、專利權、著作權及其他智慧財產權、從事不公平競爭之行為、產品及服務於研發、採購、製造、提供或銷售時直接或間接損害消費者或其他利害關係人之權益、健康與安全」於指南中針對收受不正當利益、疏通費、政治獻金、捐贈或贊助、利益迴避、保密機制、不公平競爭行為、內線交易等定有防範方案與處理程序建立內部宣導、獎懲、及檢舉制度之機制每年進行不誠信行為風險評估，並提報董事會每年將誠信經營執行情形向董事會報告為導引董事、經理人之行為符合道德標準，並使利害關係人更加了解京城銀行道德標準，訂有經董事會通過之「道德行為準則」向所有董事、經理人、員工宣導相關內容比例為100%京城銀行重視誠信操守、反貪腐，與子公司及他人商業往來時，均先評估往來對象之合法性，充分了解對方之誠信經營狀況及遵守永續發展政策情形，且與供應商契約中明訂誠信經營暨永續發展條款所有董事、代理商、承包商、供應商及關聯人士為京城銀行或代表京城銀行提供服務時，亦應遵守任何有關反賄賂及貪污之適用政策、法例、法則及法規政治獻金京城銀行於「誠信經營作業程序及行為指南」明確規範政治獻金及慈善捐贈或贊助之處理程序，捐贈與公益贊助均應符合公司誠信經營、道德行為準則及政治獻金法等國家法規，本公司近三年涉及政治/政策影響捐獻金額如右表所示：,法令遵循:由總機構法令遵循主管每半年向審計委員會及董事會報告「法令遵循制度辦理情形」，內容涵蓋「防制洗錢及打擊資恐」相關事項，以及「檢舉制度執行情形」如發生法令遵循重大缺失，均即時向董事會進行通報針對64項（其中11種為新種業務）新商品服務或各部室（如數業部、國外部、理財部等）行銷推廣活動之申辦，透過適法性審查流程，協助確認符合法令及內部規範,風險管理:京城銀行對於氣候相關的管理策略，主要環繞三個主軸，並以此做為逐年優化的方向：管理氣候相關風險，包含實體風險與轉型風險管理本公司在營運活動過程中對氣候造成的影響透過融資或投資產品，支持客戶進行低碳經濟轉型鑑別氣候變遷風險與機會之步驟與管理流程本公司依照TCFD建議書架構，共辨識出與本公司相關聯的12項氣候風險項目及8個氣候機會項目，並邀請氣候行動小組成員評估對本公司業務、策略或財務規劃的衝擊（影響）程度及發生的可能性，繪製出本公司風險機會重大性矩陣圖。情境設定京城銀行以綠色金融體系網路（TheNetworkforGreeningtheFinancialSystem；NGFS）2021年所產出之情境架構，選取NetZero2050、DelayedTransition及CurrentPolicies做為轉型情境因子主要依據，並以IPCC之RCPs情境產製實體風險相關因子，再進行對應整合。京城銀行2022年度氣候風險情境設定如下：情境設定氣候情境分析範疇情境情境一情境二情境三NGFS情境NetZero2050DelayedTransitionCurrentPolicies風險管理為全公司上下共同職責，透過內部控制三道防線、各項風險管理程序，建立縝密完善的風險防線，確保各項營運風險皆能即時、有效控制。風險管理政策風險管理機制本公司針對各項金融商品或服務歸納各項風險因子，藉以辨識可能影響企業永續經營的相關風險，並依據主管機關要求及準則，訂定可量化或質化標準以建立風險衡量指標，從而做為管理決策、績效評估等依據。由各營業單位遵循各項辦法與準則控管轄下業務之風險，以及協助辨識、評估風險控管方式是否妥適，由風險管理部就重要項目或整合風險予以獨立監控，以及檢討、修正本公司風險管理目標與實際運作情形之差異，以達到動態預防及控制風險的擴大。另，由風險管理部定期編製風險控管報告與揭露相關資訊。訂有「國家風險管理準則」視業務需要、過往額度實際使用情形，以及針對個別國家不同穩定度、經濟發展力、信用狀況與償債能力、參考外部評等機構，做為往來國家分級控管及限額之依據國家風險訂有「流動性風險管理準則」每日監控日常資金流量、應提存存款準備金變動等定期分析各項資產及負債到期缺口及到期結構變化、各項資產及負債與市場利率關聯性、資金集中度及穩定性，並設有預警與呈報機制流動性風險訂有「市場風險管理準則」依據持有目的區分為交易簿、銀行簿，並區分所面臨之市場風險種類建立市場風險因子辨識、限額控管、預警管理、停損機制，以及壓力測試等市場風險訂有「信用風險管理準則」依對象及行為分為借貸風險或發行者風險、交易對手風險，再依對象區分可能的各種風險型態針對同一自然人、同一法人、同一公營事業、同一關係人、同一關係企業、同一集團企業，做適當規劃及控管，避免信用風險過度集中依照產業與總體景氣，調整核定限額信用風險訂有「作業風險管理準則」因應本公司經營環境及面臨風險之變化做適當調整，並涵蓋與業務相關所有重要作業風險透過各單位自評，以及收集損失事件資料，對其型態及業務別加以分類，了解損失事件分布狀況，以及針對主要曝險訂定相對應門檻值和預警值作業風險風險報告與揭露氣候變遷極端氣候頻率增加，且強度增強，除造成實體資產的損害，亦造成相關政策的轉變實體資產的損毀將對資產負債帶來負面衝擊，若發生在授信戶亦會影響擔保品價值法令趨嚴，將促使相關合規成本增加詳細風險管理對策，詳見2.3氣候風險與機會風險類型風險說明對本公司的衝擊或影響風險減緩對策,資訊安全管理:2022年召開資訊安全管理委員會5次資訊安全稽核單位每年將資訊安全執行概況呈報董事會稽核室綜理資訊安全政策推動及資源調度事務資訊安全長負責核定全公司資訊安全政策決策資訊安全相關重大議題核准年度資訊安全整體執行情形董事成員當中擁有資訊安全背景董事會監督資訊安全整體執行情形總經理召集人為總經理，或由總經理指定之執行秘書由風險管理部–資訊安全專責主管擔任審查ISMS之政策規範，以及資安整體執行情形資訊安全管理委員會資訊安全專責單位每年將資訊安全整體執行概況呈報董事長風險管理部資訊安全科資訊安全執行單位蒐集並提供資安相關資訊建置資訊安全措施，執行資安監控等安全預防事項資訊室資訊安全管理措施資訊安全政策京城銀行訂有「資訊安全政策」以保護本公司資訊資產之機密性、完整性與可用性，避免遭受不當使用、洩漏、竄改或破壞等風險，確保資訊蒐集、處理傳送、儲存及流通之安全。另，依「資訊安全政策」制定相關程序書及說明書，以利全體員工、委外服務廠商及訪客遵循，並於資訊安全管理委員會上報告相關規範執行情形。,客戶隱私管理:明定個人資料之管理程序及措施，如：委託他人蒐集、處理或利用個人資料時，受託者亦適用此辦法之規定，委託單位則應對受託者為適當之監督，並於委託契約或相關文件，明確約定其內容。以及，需明確告知資料當事人蒐集之目的、蒐集資料之類別、個人資料利用之期間、對象及方式等事項，並將相關事宜提供予當事人，同時揭示於京城銀行全球資訊網【個人資料告知事項】詳述保有個人資料之管理程序及措施、稽核與紀錄保存制度、教育訓練及宣導事項界定所保有之個人資料檔案的風險等級及相對應管控措施透過評估、鑑別風險衝擊程度與風險發生可能性、相對應風險管控措施、維護個人資料檔案清冊，管控與降低個資事件風險做為京城銀行個人資料事件處理原則及緊急應變措施之依循，以在事件發生時，能迅速地解決問題，將損害降低詳述個資事件處理權責、個資事件通報及受理流程、個資事件緊急應變措施個資事件緊急應變措施，包括控制當事人損害之方式、查明事件後通知當事人之適當方式、通知當事人之事件事實、所為因應措施等,供應鏈管理:資料來源中並未提及公司如何監控和管理供應鏈，以確保供應商遵循相同的可持續性標準。"
        },
    "台中銀": 
        {
            "公司治理": "公司治理:台中銀行依據臺灣證券交易所的公司治理規範，制定了完整的公司治理架構。董事會是公司治理的核心，負責制定重大決策和監督公司的運作。董事會下設功能性委員會，包括：審計委員會、薪資報酬委員會、公司治理暨提名委員會、風險管理委員會、公平待客委員會，此外，銀行實行董事會績效評估，持續提升董事會的專業性和職能，並遵循「公司治理3.0永續發展藍圖」。 誠信經營:台中銀行秉持誠信為核心的經營理念，制定了誠信經營守則、誠信經營作業程序及行為指南等政策，適用於公司及其子公司和關聯企業。對於董事和經理人的利益迴避，銀行設有明確規定，確保不會有利益衝突行為。此外，銀行每年對全體董事和員工提供誠信經營的教育訓練，涵蓋防範貪污和內部舞弊等議題。法令遵循:台中銀行推行完善的法令遵循制度，由專責部門負責監督和管理法規合規性，並透過定期自評和教育訓練，確保員工具備合規意識。銀行每年進行法令更新和合規審查，以確保公司符合法律法規，且2022年未發生重大違規事件。風險管理:台中銀行設有健全的風險管理架構，並由董事會負責最終風險決策。風險管理範圍包括信用風險、市場風險、作業風險、流動性風險等，並且導入了氣候相關財務揭露（TCFD）框架，將氣候風險納入考量。資訊安全管理:台中銀行採取了多項措施以保障資訊安全，已通過ISO 27001和BSI 10012等國際標準認證。公司透過2地3中心的架構加強災難應變能力，並每年進行資訊安全演練。此外，銀行針對全體員工進行資訊安全的教育訓練，以提高員工的資安意識。客戶隱私管理:台中銀行重視客戶個人資料的保護，通過英國標準協會的BS 10012認證，強化個人資料的管理和保護。銀行每年進行員工的隱私保護教育，確保資料安全。供應鏈管理:台中銀行在供應鏈管理中推動永續性，並要求供應商遵循綠色發展原則。銀行對供應商的選擇和合作進行適法性評估，確保其產品和服務符合永續發展標準。"
        },
    "華票": 
        {
            "公司治理": "華票公司的治理結構以董事會為核心，設立了多個專業委員會，包括審計委員會、薪酬委員會及永續發展委員會，確保公司治理的透明度及效率。董事會成員擁有多元背景，包括法律、財務、經濟等領域專家，為公司提供強大的決策支持。董事會的主要職責是監督公司經營運作，保障股東權益，並落實公司治理最佳實踐，從而推動公司穩健發展。誠信經營：華票秉持誠信經營的原則，將誠信視為企業的根本。公司實施嚴格的內控機制，並且定期檢討員工的職業道德和行為準則，確保營運過程中無貪污腐敗行為。為防止貪污腐敗，公司建立了內部稽核和外部審計系統，並提供舉報管道，員工或第三方可匿名反映任何不法行為。誠信經營也是華票長期維持良好市場聲譽的重要基石。法令遵循：華票在法令遵循方面，設立了專門的法務暨法遵室，負責監督公司在各項法規上的合規性。該部門定期監控相關法規的變動，並向公司內部發布合規指引，確保公司及員工能夠嚴格遵守各項法律要求。此外，華票還定期進行法令遵循教育訓練，強化員工的法規意識，並確保公司經營符合國內外法規標準。風險管理：風險管理是華票公司治理的重要一環，公司通過全面的風險識別、評估和管理機制，來控制和減少經營中的各類風險。特別是在可持續發展相關的風險上，公司設有風險管理部門，負責針對氣候變遷、經濟波動等外部風險進行監控及應對，並確保公司在推動永續發展的過程中，能夠充分考慮環境、社會等因素，達到風險最小化的目標。資訊安全管理：華票對於資訊安全的管理採取了多層次的保護策略，確保公司和客戶的敏感資料受到嚴格的保護。2022年，華票設立了資訊安全長，負責推動公司資訊安全政策，並確保所有數據保護措施到位。公司採用先進的防火牆和加密技術來防範外部攻擊，同時定期進行內部安全審計，確保系統不受漏洞威脅。此外，針對員工，公司定期舉辦資訊安全培訓，強化全體人員的安全意識。客戶隱私管理：為了保護客戶的個人資料，華票在客戶隱私管理方面採取了多重防護措施。所有客戶資料均以加密方式儲存，並限制資料存取權限，只有授權人員可進行操作。公司同時建立了完善的隱私政策，嚴格遵守相關法規，並確保在處理、傳輸客戶資料時，符合國際隱私保護標準。對於任何資料洩漏事件，公司具備迅速反應和解決方案，確保客戶資料安全。供應鏈管理：在供應鏈管理方面，華票強調供應商的可持續性，並要求其遵循與公司相同的環境、社會責任和治理（ESG）標準。公司定期對供應商進行審查，確保其在勞工待遇、環境保護、商業誠信等方面符合要求。供應鏈的透明度和可追溯性也是華票的重要目標，透過供應鏈風險管理，公司致力於減少供應過程中的潛在風險，並確保合作夥伴與公司一同推動可持續發展。"
        },
    "臺企銀": 
        {
            "公司治理": "提供公司治理結構和實踐的概述，強調董事會的角色、組織架構和透明度。公司設立了完善的治理架構，董事會由具備專業背景和豐富經驗的成員組成，負責決策制定及監督執行。公司通過公開的報告及透明度政策，確保股東及利害關係人充分了解公司的治理情況。誠信經營：公司致力於誠信經營，採取了一系列防止貪污腐敗的措施和政策，包括設立專門的內部監控部門、制定反貪污指引及定期進行風險評估。所有員工必須遵守公司的誠信規範，並接受相關的培訓，確保其行為符合公司道德標準。法令遵循：公司嚴格遵守各項相關法律法規，並持續加強合規管理。通過內部法務部門定期審核法律風險，並確保各部門在執行業務時符合當地及國際的法律要求。此外，公司也積極參與相關法規變動的公開諮詢，確保業務發展的合法性。風險管理：公司採用系統化的風險管理框架，識別、評估並管理各類風險，特別是與可持續發展相關的風險。公司定期進行風險評估，並根據風險級別制定應對策略，確保在面對市場變化、環境挑戰及法規變動時保持穩定。資訊安全管理：公司制定了嚴密的資訊安全管理策略，涵蓋數據保護、系統安全及員工培訓。公司採用最新的加密技術和多層次的安全措施，以防止資料外洩及未授權存取，並定期進行安全審查與系統更新，確保資訊安全。客戶隱私管理：公司重視客戶個人資料的保密性與安全性，通過嚴格的數據管理政策，確保所有客戶資料僅在授權範圍內使用。公司為員工提供相關培訓，並設置專門的資料保護部門，定期審視資料處理流程，確保符合各地的隱私法規。供應鏈管理：公司通過完善的供應鏈管理系統，確保所有供應商遵循與公司一致的可持續發展標準。公司定期對供應商進行審查，評估其環境影響、社會責任及合規情況，並與供應商合作推動綠色供應鏈管理，促進全產業鏈的可持續發展。"
        },
    "高雄銀": 
        {
            "公司治理": "公司治理：高雄銀行建立了完善的公司治理架構，董事會及其下屬的審計委員會、薪酬委員會和永續發展委員會共同負責監督公司治理的運行。公司在治理中強調透明度和法規遵循，並致力於提升風險管理能力，確保董事會在做出重大決策時，能夠充分考量利害關係人及公司的長期利益。誠信經營：公司推動誠信經營，設立內部稽核制度，防止任何形式的貪污和腐敗行為。公司通過內部控制和監察機制，確保各項業務流程符合相關法規，並且在利害關係人之間建立了高度的信任。誠信經營的原則也是公司追求長期穩健發展的重要基石。法令遵循：高雄銀行在日常營運中始終遵守國內外相關法律法規，並持續進行內部法規合規的審查與教育訓練。公司設有專門的法務與合規部門，定期對新法規進行研究並制定應對策略，確保公司所有業務皆符合法令規範，並保持高度的透明度。風險管理：公司通過董事會及其下屬的風險管理小組來進行風險識別、評估和管理。針對氣候變遷等可持續發展相關的風險，公司制定了應對策略，確保在面對環境和經濟變化時能夠保持靈活應對。此外，風險管理策略還包括了強化內部控制，確保業務運作的穩健性。資訊安全管理：高雄銀行在保護客戶和公司的敏感數據方面投入了大量資源，採用國際標準的資訊安全管理系統（如ISO 27001），並定期進行安全審查和員工培訓。公司設立了多層次的安全防護措施，確保數據的完整性與機密性不受到威脅。客戶隱私管理：公司對於客戶個人資料的保護尤為重視，制定了嚴格的隱私保護政策，確保在處理客戶資料時符合國際法規標準。公司通過加密技術、內部審查和外部查證來保障客戶的隱私安全，並確保在發生數據洩露風險時能迅速應對。供應鏈管理：高雄銀行通過對供應商的篩選和評估，確保其供應鏈合作夥伴符合公司的可持續發展標準。公司要求供應商在社會責任、環境保護和商業道德方面與公司保持一致，並定期進行審查，確保供應鏈的透明性和可追溯性。"
        },
    "聯邦銀": 
        {
            "公司治理": "公司治理：公司已建立完善的公司治理架構，董事會及其功能性委員會負責監督公司的經營與策略落實。公司治理的基本原則為保障股東權益、提高透明度及維持經營的穩定性。董事會定期評估公司的經營績效及風險管理策略，並確保各項業務活動符合公司長期永續發展的目標。誠信經營：公司確立了誠信經營的政策，要求所有員工在執行業務時秉持公平、誠實、守信的原則，並設立了防止貪污與腐敗的內部控制機制。公司不僅對內部員工進行定期的誠信經營教育訓練，還要求合作夥伴及供應商遵守同樣的誠信標準，以確保業務合作的合規性與透明度。法令遵循：公司設有法令遵循部門，負責監督公司各項業務是否符合相關法規，並制定內部法規合規指引。公司定期進行法令遵循的內部審查與教育，確保員工了解並遵守最新的法規要求，並通過合規風險管理機制來降低法律風險。風險管理：公司針對各項業務設立了風險管理程序，包括風險辨識、風險衡量、風險監控及風險報告。董事會作為最高決策單位，負責核定風險管理政策並監督其執行。針對氣候變遷等新興風險，公司採取差異化的風險管理措施，確保在推動永續發展的過程中能夠有效管控風險。資訊安全管理：公司採用了先進的資訊安全管理系統，並制定了相關的內部控制機制，確保公司及客戶的資料安全不受威脅。公司定期進行資安稽核及員工的資安教育訓練，並建立了嚴格的數據訪問權限管理，確保所有資料都在安全的環境下進行處理與儲存。客戶隱私管理：公司高度重視客戶的隱私保護，所有的客戶資料均依據最新的隱私保護法規進行管理。公司實施資料加密技術，並設立專門的個資保護委員會，定期檢視客戶隱私保護措施的有效性，確保所有客戶資料在法律合規的框架下得到妥善保護。供應鏈管理：公司在選擇供應商時，將可持續性標準納入考量，要求供應商在環保、社會責任及公司治理方面達到一定的標準。公司定期對供應商進行審查，並與其合作改善在可持續性領域的表現，確保整個供應鏈的透明性及責任性。"
        },
    "遠東銀": 
        {
            "公司治理": "公司擁有強健的公司治理結構，董事會由具備豐富經驗和多元專業背景的成員組成，確保決策過程的透明性與有效性。公司董事會負責制定企業的長期策略並監督管理層的執行，並定期進行業務審視，確保公司治理與國際標準保持一致。公司還建立了多層次的管理架構，以確保企業運營中的所有活動都符合法規要求及可持續發展目標。誠信經營：公司致力於營造誠信經營的文化，並制定了一系列防貪腐的政策和機制。公司設有專門的內部監控系統和反貪污指引，所有員工必須遵循公司的誠信原則並定期參加相關培訓。公司還設立了匿名舉報系統，以方便員工及合作夥伴報告不正當行為，確保企業在所有業務活動中都保持高標準的誠信經營。法令遵循：公司高度重視法令遵循，並設有專門的法務部門負責監控並確保所有業務運營均符合法律法規的要求。公司不僅定期審核內部合規管理系統，還積極參與政策和法規的制定過程，確保業務發展與當地及國際法規保持一致。此外，公司持續加強員工的法規知識培訓，增強他們的合規意識。風險管理：公司已建立完善的風險管理框架，透過系統化的風險識別、評估和控制機制來管理各類風險，特別是與可持續發展相關的風險。公司定期對市場風險、環境風險、合規風險及其他業務風險進行評估，並制定相應的應對策略，確保在業務拓展過程中保持穩定和靈活性。公司還根據國際標準和行業最佳實踐，不斷更新風險管理政策，應對不斷變化的外部挑戰。資訊安全管理：公司在保障資訊安全方面採取了多層次的防護措施，以確保數據安全和業務連續性。公司採用先進的加密技術和安全管理系統，定期進行網路安全審查和系統更新，以防止數據洩漏和網絡攻擊。所有員工都需接受定期的資訊安全培訓，並嚴格遵守公司的數據保護政策，以確保所有敏感信息和數據的安全。客戶隱私管理：公司非常重視客戶的個人資料保護，並已建立完善的隱私保護政策。公司確保所有客戶資料的收集、使用和保存過程均符合相關的法律法規要求，並採取嚴格的保護措施防止資料洩露。公司還設立專門的隱私保護部門，確保客戶的個人資料得到妥善管理，並定期進行隱私保護審核，確保資料安全性。供應鏈管理：公司對供應鏈的可持續發展有嚴格要求，確保所有供應商均遵循相同的社會責任和環境標準。公司通過定期審查和評估供應商的運營情況，確保其在環境保護、社會責任及公司治理方面的表現達到公司要求。公司還與供應商密切合作，推動整個供應鏈的可持續發展，並通過共同努力實現資源的高效利用與環境保護。"
        },
    "安泰銀": 
        {
            "公司治理": "公司擁有完善的公司治理結構，董事會負責制定公司的長期策略及監督管理層的執行。公司治理結構包括董事會、審計委員會、薪酬委員會及風險管理委員會，這些委員會確保公司在運營中的透明性及合規性。董事會成員由多元背景的專業人士組成，他們在企業管理、財務、風險及合規等方面具備豐富的經驗，能夠有效監督公司的日常運營並確保各項策略的落實。公司定期審核其治理架構，以保持與國際最佳實踐的同步，並且其公司治理績效也連續多年在行業內排名前列，這反映出公司在治理透明度及誠信管理上的領先地位。誠信經營：公司嚴格遵循誠信經營的原則，並設立了一系列防止貪污腐敗的措施。這些措施包括制定反貪污政策、實施內部控制及審計機制，並建立員工誠信守則。公司透過內部教育及定期培訓，確保全體員工了解誠信經營的重要性，並在日常業務中實踐。公司還設立了舉報機制，允許員工及外部人士匿名檢舉任何潛在的不法行為或違規事件，並保證對所有舉報進行嚴格的調查處理。公司相信，誠信經營是保持企業長期成功和信譽的關鍵，因此致力於通過透明的內控系統來防範風險。法令遵循：公司致力於確保業務運營符合所有相關的法律法規，並通過合規管理系統來監控法規變動。法務部門負責定期檢討內部政策，並確保所有部門在運營過程中遵守當地及國際法規。公司透過內部稽核及外部審計，對所有業務進行合規性檢查，確保業務流程的合法性和透明度。此外，公司定期提供法令遵循培訓，提升員工的合規意識，減少潛在風險。風險管理：公司已建立全面的風險管理框架，以識別、評估及控制不同業務層面的風險。風險管理涵蓋營運風險、金融風險、環境風險及社會風險，確保公司能夠在不斷變化的市場和環境中保持穩定運作。公司設立了風險管理委員會，負責制定風險管理政策及策略，並定期對公司所面臨的風險進行審查和評估。針對氣候變遷等環境風險，公司採取了積極的應對措施，如推動節能減碳和環境風險預警系統，確保公司能夠有效應對可能出現的外部挑戰。資訊安全管理：在數位化轉型過程中，資訊安全成為公司的重要課題之一。公司建立了多層次的資訊安全防護體系，涵蓋數據保護、網絡安全及系統安全等方面。公司配備了先進的加密技術及防火牆，並定期進行系統更新及安全審查，以防止潛在的網絡攻擊及數據洩露。此外，針對員工，公司定期提供資訊安全培訓，確保每位員工都能正確應用公司的安全規定及流程，從而加強整體的資訊安全防護能力。客戶隱私管理：公司高度重視客戶的個人資料保護，並制定了全面的隱私保護政策，確保客戶資料的收集、處理和儲存過程符合法律法規要求。公司專設了數據保護部門，負責監控及審核資料的使用情況，並確保只有經授權的員工才能存取客戶資料。公司還定期進行隱私風險評估，以及時發現並解決潛在的隱私問題，進一步保障客戶的資料安全。供應鏈管理：公司採取嚴格的供應鏈管理政策，確保所有供應商在環境保護、勞工權益及公司治理方面都符合公司制定的可持續發展標準。公司要求供應商簽署可持續發展承諾書，並定期對其進行審查和評估，以確保供應鏈的透明性和合規性。公司還積極與供應商合作，推動綠色供應鏈管理，鼓勵供應商採用更環保的生產技術和材料，實現整個供應鏈的可持續發展。"
        },
    "王道銀行": 
        {
            "公司治理": "公司的治理架構完善，以董事會為最高決策單位，設有審計委員會、風險管理委員會及薪酬委員會等專業機構，負責監督公司治理的實施與發展。董事會成員具備豐富的經驗和多元背景，確保公司決策的公平性與透明性。公司定期進行內部治理審查，確保治理架構能夠有效運作，並持續提升治理效能。誠信經營：公司始終將誠信經營作為核心價值，並制定了嚴格的道德準則及反貪污政策，防止任何形式的腐敗與舞弊行為。公司設立了內部舉報系統，員工或外部合作夥伴可以匿名反映不法行為，並確保所有舉報能夠得到及時的處理。公司還定期進行道德培訓，確保所有員工了解並遵守相關法律法規及公司政策。法令遵循：公司在全球經營過程中嚴格遵守所有適用的法律法規，並設立了合規管理部門，負責監控公司在各個市場中的法規遵循情況。公司定期進行內部審查和合規培訓，確保所有員工了解最新的法規要求，並按照法規標準執行業務。此外，公司還採取預防措施，及早識別並解決潛在的合規風險。風險管理：公司採取全面的風險管理系統來識別、評估和管理各類風險，特別是與可持續發展相關的風險。公司通過設立風險管理委員會，定期檢討公司的風險暴露情況，並針對環境、社會及治理（ESG）風險制定專門的應對策略。這些策略包括針對氣候變遷的應對計劃及對社會責任風險的提前預警機制。資訊安全管理：公司在資訊安全方面投入大量資源，採用先進的安全技術來保護公司和客戶的數據免受外部威脅。公司實施了多層次的數據保護措施，包括資料加密、存取控制及定期的安全審查，以確保數據的安全性與完整性。此外，公司還定期進行資安培訓，提升員工的資訊安全意識。客戶隱私管理：公司高度重視客戶的個人資料保護，並按照全球隱私保護標準設立了嚴格的數據管理流程。所有客戶資料都經過加密處理，並採用最先進的安全技術來防止數據洩露。公司還設立了專門的個人資料保護委員會，負責監控並定期審查隱私保護政策的有效性，確保客戶資料得到最佳保護。供應鏈管理：公司在供應鏈管理中採取可持續性標準，要求所有供應商遵守環境保護及社會責任標準。公司與供應商保持密切合作，定期進行供應鏈審查，確保所有供應鏈環節符合可持續發展要求。公司還積極推動供應商提升其環境與社會表現，並通過合作夥伴的評估機制確保可持續性在供應鏈中得以實施。"
        },
    "上海商銀": 
        {
            "公司治理": "公司已建立健全的治理架構，董事會設立了多個專責委員會，負責監督公司在永續發展、誠信經營、內部控制等方面的表現。董事會成員具備豐富的經驗和專業背景，定期檢討公司治理政策，並確保公司各項業務活動符合法規和企業長期發展目標。誠信經營：公司始終秉持誠信為本的經營理念，制定了嚴格的內部控制制度，並設立了專門的道德行為準則。公司透過反貪污與防止腐敗的政策，確保所有員工在日常工作中遵循誠信經營的原則。每年公司都會進行道德風險自評，並針對所有員工進行誠信經營的教育訓練。法令遵循：公司設立了合規管理部門，負責監控公司是否符合相關法規要求。公司定期進行內部和外部的合規審查，確保每一個業務操作都能夠符合法律法規。此外，通過內部控制和稽核制度的優化，公司進一步提升了法規遵循的效率。風險管理：公司採用了全面的風險管理框架，針對環境、社會及公司治理（ESG）相關風險進行預測和評估。公司風險管理委員會負責制定風險應對策略，並定期進行風險審查，以確保企業能夠及時應對各類新興風險，特別是在環境風險方面，公司設立了專門的氣候變遷應對計畫。資訊安全管理：公司在資訊安全方面採取了嚴格的控制措施，實施多層次的數據保護技術，以防止外部威脅。公司設有資安專責部門，定期進行系統安全測試，並為員工提供資訊安全教育，確保所有數據處理活動符合國際標準。客戶隱私管理：公司非常重視客戶個人資料的保護，採用加密技術和嚴格的數據管理流程，確保客戶隱私不受侵犯。公司定期檢討並更新隱私政策，並設立了專門的客戶服務團隊，以應對任何與隱私相關的問題或投訴。供應鏈管理：公司在供應鏈管理中推動可持續發展，與所有供應商簽訂合約時，明確要求其遵循環保及社會責任標準。公司通過定期審核來確保供應鏈的可持續性，並鼓勵供應商採取更加環保的經營方式，共同促進循環經濟的發展。"
        },
    "旺旺保": 
        {
            "公司治理": "公司的治理結構以董事會為核心，設有多個功能性委員會負責不同的治理領域，如審計委員會、薪酬委員會、及永續發展委員會。董事會成員具備專業背景，負責監督公司營運及確保長期利益。公司的治理政策強調透明度，並確保所有重大決策和行動都符合法律規範及股東利益。誠信經營：公司堅持誠信為本的經營理念，訂定了《誠信經營守則》，明文規定員工在業務執行中應遵循的行為準則，禁止任何形式的賄賂、貪污或收受不當利益。公司設立了檢舉制度，讓員工及相關方可以匿名舉報不法行為。公司每年定期進行誠信經營風險自評，並確保所有員工皆接受誠信經營的相關教育訓練。法令遵循：為確保公司營運符合法律規範，公司設立了法令遵循處，負責收集及監控所有法規的變動，並制定內部控制措施，以確保各部門的作業流程符合最新法規。公司定期進行法令遵循自評，並透過內部稽核查核各單位的法規遵循情況，確保各項規範的落實。風險管理：公司建立了完善的風險管理架構，透過三道防線管理風險。第一道防線由業務單位負責日常風險識別和管理；第二道防線由法遵和風險管理單位負責風險的衡量與監控；第三道防線則由稽核單位負責查核風險管理的執行情況。公司每年定期檢視風險管理政策，並確保風險應對措施能有效運作。資訊安全管理：公司已通過ISO 27001資訊安全管理體系認證，並設有跨部門的資訊安全管理委員會，負責審查和監督公司的資訊安全政策和風險評估。每年公司定期舉辦資訊安全訓練，涵蓋新技術應用的安全風險、社交工程攻擊防範等，確保員工對資訊安全風險有足夠的認知與防護能力。客戶隱私管理：公司致力於保護客戶個人資料，並採取多層次的安全措施，包括加密技術及身份認證機制，確保客戶資料的機密性與完整性。公司定期檢查隱私保護政策，並透過培訓及內部控制機制，確保資料處理流程符合法規要求。供應鏈管理：公司強調供應鏈的可持續性，要求所有供應商在環保及社會責任方面達到一定標準。公司定期審查供應商的合規情況，並與供應商合作推動環保技術的應用及資源的可持續利用，確保供應鏈管理體系的健全與合規。"
        },
    "台產": 
        {
            "公司治理": "公司設有完善的治理架構，以董事會為最高決策機構，負責公司的策略規劃及經營管理。董事會下設多個專業委員會，包括審計委員會、風險管理委員會及薪酬委員會，這些委員會在治理過程中起著關鍵的監督與諮詢作用。公司每年針對董事會運作進行自我評估，以確保董事會的決策透明度及效率。公司治理架構旨在平衡股東及其他利害關係人的利益，實現長期可持續的發展。誠信經營：公司強調誠信經營的價值，設立了專門的誠信經營政策和行為守則，以防止任何形式的貪污和腐敗。公司內部設有專業監督機制，員工可通過匿名舉報系統檢舉任何不法行為。每年，公司定期進行誠信經營相關的培訓，強化員工及管理層對誠信的認識與實踐，確保企業內部始終保持高標準的商業道德。法令遵循：公司設有法令遵循部門，負責監控最新的法規動態，並確保所有業務運營符合當地及國際的法律法規要求。該部門負責對內部員工進行合規培訓，確保全員了解並遵守相關法令。公司定期進行法規風險評估，並針對潛在的法律風險制定相應的應對策略，確保業務合規性及運營的合法性。風險管理：公司設有風險管理委員會，負責全面監控各種業務風險，包括市場風險、信用風險、操作風險及氣候風險等。風險管理系統依據先進的風險分析模型進行風險量化，並定期對內部風險控制進行評估及改善。針對氣候變遷相關的風險，公司設有專門的環境風險控制策略，以應對氣候變遷對業務的潛在影響。資訊安全管理：公司建立了健全的資訊安全管理體系，依據國際標準（如ISO 27001）來確保公司數據及系統的安全性。為防範數據洩露及網絡攻擊，公司定期進行安全演習及系統更新，並針對員工進行資訊安全的教育培訓。資訊部門還負責監控網絡威脅，並設有應急機制，確保能迅速應對任何安全事件。客戶隱私管理：公司將客戶隱私保護置於首位，並根據國際及當地法規制定了嚴格的個人資料保護政策。公司建立了數據保護管理機制，確保所有客戶資料的收集、儲存及使用過程均受到保護。內部還設立了專門的數據管理團隊，負責監督及審查個人資料的處理，確保數據安全。供應鏈管理：公司對其供應鏈管理設有嚴格的標準，確保供應商在環保、社會責任及治理方面符合公司的永續發展目標。公司定期對供應商進行審查與評估，並與供應商合作推動綠色採購及可持續的供應鏈管理，確保供應鏈的透明度及責任性。"
        },
    "新產": 
        {
            "公司治理": "公司設立了完善的公司治理架構，以董事會為最高決策單位，負責公司的策略制定與監督。董事會下設企業永續發展委員會及多個執行小組，涵蓋公司治理、誠信經營、客戶服務、風險管理等面向。該治理機制旨在確保公司的經營透明化，並有效應對經濟、環境及社會議題。董事會每年進行自我評估，確保其治理能力符合公司永續發展的需求。誠信經營：公司訂立了誠信經營守則及行為指南，並要求董事及高階管理人員遵循誠信經營政策。2022年，公司召開了多次法令遵循會議，並制定了檢舉機制，確保誠信文化在公司內部得以維護。該年無任何貪污或不誠信行為案件，公司致力於以透明及負責的方式進行營運，以達成誠信經營的目標。法令遵循：公司設有專責的法令遵循小組，負責監控法規變動，並確保各單位能夠快速掌握相關規範的變動。每年公司會進行內規檢視及修訂，並針對197件法令變動進行了因應調整，確保所有業務操作符合最新的法規要求。風險管理：公司設立了風險管理部門，負責營運風險的識別與管理，並進行相關應急計劃的演練。針對自然災害、金融市場波動等風險，公司採取了嚴格的風險控制措施，確保公司具備足夠的資本適足性及清償能力。公司還針對氣候變遷等環境風險進行專門評估，並將其納入整體風險管理流程。資訊安全管理：公司已取得ISO 27001資訊安全管理認證，並成立了資訊安全管理委員會，負責系統性的資訊安全管理。公司定期進行資訊安全風險評估，並透過內部稽核及演練提升應對能力，確保資訊系統的安全性。2022年，公司未發生任何資訊外洩或客戶資料洩露事件，並持續進行內外部審核以維持資訊安全標準。客戶隱私管理：公司高度重視客戶的個人資料保護，並依照相關法規建立了嚴格的資料管理機制。公司每年進行資訊安全及隱私保護的培訓，並定期檢視資料處理流程，以確保客戶資料的安全性。2022年，未發生任何與個人資料外洩相關的事件，顯示出公司在隱私保護方面的努力和成效。供應鏈管理：公司在供應鏈管理方面，設有綠色採購政策，要求供應商遵循公司制定的環境、社會及治理（ESG）標準。公司定期對供應商進行評估，確保其在生產過程中符合永續發展的要求，並推動供應商改善其環保及社會責任實踐，以確保整體供應鏈的可持續性。"
        },
    "中再保": 
        {
            "公司治理": "中央再保建立了完善的公司治理結構，確保公司治理的透明度和穩定性。公司董事會為治理的最高決策單位，負責監督公司業務運營及策略決策。董事會設有多個委員會，包括審計委員會、薪酬委員會、永續發展委員會等，分別負責不同的治理事務，確保公司運作符合最高的治理標準。公司已制定了《公司治理守則》，並在公開資訊平台揭露，內容涵蓋董事會組成、董事選任及董事會成員權責等事項。此外，公司還設有獨立董事，確保董事會決策的客觀性與公平性。誠信經營：公司嚴格遵循誠信經營原則，設立了誠信經營政策及內部控制機制，以防止貪污腐敗行為。公司制定了《誠信經營政策》、《誠信經營作業程序及行為指南》，對於公司員工在執行業務過程中應遵循的誠信行為進行了明確規範，包括防止行賄、收賄及內線交易等不當行為。公司設立了檢舉制度，提供員工及外部人士檢舉不法行為的管道，並確保檢舉人的身份及內容受到嚴格保密。公司每年定期向董事會報告誠信經營的執行情形，以確保誠信經營政策的有效落實。法令遵循：公司設有法令遵循單位，負責規劃、管理及執行法令遵循制度，確保公司業務活動符合所有相關法規。公司制定了完整的法令遵循計劃，並針對每項業務進行法令遵循風險評估及內部稽核，確保法規要求能有效執行。公司每年定期為員工進行法令遵循教育訓練，並不斷修正內部規章制度，以反映最新的法規變動。風險管理：中央再保將風險管理視為公司治理的重要一環，設有完善的風險管理架構。董事會為風險管理的最高決策單位，設立風險管理委員會負責公司整體的風險管理，制定風險管理政策及策略。風險管理單位負責日常風險監控及評估，並定期向董事會彙報風險管理情形。公司採用整合性企業風險管理模式，涵蓋保險風險、投資風險、作業風險及法律風險等多個領域，確保在可接受風險範圍內追求最佳效益。資訊安全管理：為保障營運資訊的安全性及完整性，公司設有資通安全管理組織，並導入資訊安全管理制度（ISMS）。公司每年定期進行資安風險評估及防禦演練，提升對各類資訊安全威脅的應對能力。此外，公司設有個人資料保護小組，負責推動及管理個人資料保護相關作業，並依據《個人資料保護法》制定個資管理政策及操作規範，以降低個人資料洩露的風險。客戶隱私管理：公司重視客戶隱私保護，制定了《個人資料管理政策》，對個人資料的蒐集、處理、利用及儲存進行嚴格管理。公司設有專責的個資管理團隊，負責監督個人資料的管理及運作，並定期審視個人資料保護政策的有效性。公司內部設有嚴格的授權管理機制，非經授權人員不得接觸或使用客戶個人資料，確保客戶隱私得到最大程度的保護。供應鏈管理：公司致力於建立可持續的供應鏈管理機制，確保所有供應商在環境、社會及公司治理方面遵循同等標準。公司定期對供應商進行評估及審查，確認其在勞工權益、環境保護及商業道德等方面的合規性。針對高風險供應商，公司制定了相應的管理政策，要求其遵守環保及社會責任標準。公司還設有供應鏈風險管理系統，對於潛在風險進行監控和預警，以保障供應鏈的穩定性及合規性。"
        },
    "富邦金": 
        {
            "公司治理": "公司設有健全的公司治理架構，董事會為公司最高決策機構，負責制定策略並監督管理層的執行。董事會設立了多個專業委員會，如審計委員會、薪酬委員會及公司治理委員會，以確保透明度與合規性。這些委員會負責協助董事會監控風險管理、審計程序及治理標準的實施，確保公司穩定發展。此外，公司透過定期的內部評估及第三方審計，進一步加強治理的透明度及有效性。誠信經營：公司堅持誠信經營，設立了「誠信經營政策」與行為守則，旨在預防貪污腐敗及不當行為。所有員工及高階管理層均需遵守該守則，並參加定期的誠信經營培訓，強化商業道德意識。公司建立了內部舉報機制，允許員工匿名檢舉任何可疑或違規行為，並確保這些檢舉能夠得到適當調查與處理。法令遵循：公司設立了專責的法令遵循部門，確保所有業務活動符合當地及國際法律法規。該部門負責監控法規變化，並指導各部門及時調整其作業程序，確保合規。法務部門還負責定期培訓員工，提升其法規意識，並制定合規報告以向董事會及監管機構報告。風險管理：公司設有完善的風險管理機制，涵蓋財務、操作、信用及環境風險管理。風險管理委員會定期進行風險評估，並制定應對策略。針對氣候變遷帶來的風險，公司已將環境風險納入整體風險管理框架，並推動可持續發展專案來降低潛在衝擊。資訊安全管理：公司非常重視資訊安全，並已取得ISO 27001資訊安全管理認證，確保數據保護符合國際標準。公司通過加強網絡安全防護、實施定期系統更新及演練，以防範數據洩露和網絡攻擊。員工也定期接受資訊安全培訓，強化他們對數據保護的認識和應對能力。客戶隱私管理：公司在保護客戶個人資料方面採取了嚴格的措施，並依據當地及國際的隱私保護法規制定了資料保護政策。公司設有專責部門監控資料處理流程，確保所有資料的收集、儲存及使用均受到嚴格的管理與保護。客戶隱私數據經過加密處理，並僅限於經授權的員工存取，確保資料安全。供應鏈管理：公司在供應鏈管理中導入永續發展標準，要求供應商遵循公司的環境、社會及治理（ESG）政策。公司定期對供應商進行評估，確保其營運符合可持續性標準，並優先選擇具備環保意識及社會責任的供應商，以確保整個供應鏈的永續發展目標得以實現。"
        },
    "國泰金": 
        {
            "公司治理": "公司治理: 國泰金控致力於建立誠信、透明的企業文化並完善公司治理制度。公司治理結構中，董事會為最高決策單位，負責監督公司整體營運管理，董事會下設審計委員會、薪資報酬委員會及公司治理暨提名委員會三個功能性委員會。2022年，董事會召開了12次會議，董事會實際出席率達92%，董事平均任期為10.8年。公司積極參與國內外專業機構的公司治理評鑑，並持續深化公司治理文化，在亞洲企業社會責任獎中，董事長蔡宏圖獲得「負責任企業領袖獎」，顯示國泰金控的公司治理受到國際肯定。誠信經營: 國泰金控制定《誠信經營政策暨守則》、《誠信經營作業程序及行為指南》及《員工行為守則》政策，要求同仁遵守內部相關規範以及禁止不誠信行為。公司定期進行誠信經營風險的檢視，並透過問卷調查、教育訓練等方式推動誠信文化。國泰金控總經理現任臺灣理財顧問認證協會理事長，國泰人壽董事長則擔任中華民國人壽保險同業公會榮譽理事長，積極促進產業與政府合作，共同研擬相關政策。法令遵循: 國泰金控持續強化法令遵循管理，確保各項業務均符合法令要求。公司設有專責單位，採集團整體管理法遵及反洗錢／反資恐為主軸，分層分區執行，並定期向董事會與審計委員會報告業務執行狀況。法令遵循管理以「風險」為核心出發，強調事前預防功能，並透過數位管理平台與新科技，持續推動集團法遵國際化，強化集團內部控制管理，提升法遵風險管理效能。風險管理: 國泰金控訂有風險管理政策，針對市場風險、信用風險、營運風險、資本適足性及氣候變遷風險等主要風險設立準則，並定期向董事會提報風險管理執行成果。風險管理委員會負責審查風險管理政策及風險胃納，並由風控長擔任主任委員，每季至少召開一次會議。國泰金控透過三道防線的風險管理架構，監督子公司風險管理機制之執行，並強化營運持續管理機制，確保企業的穩健經營。資訊安全管理: 國泰金控依法設立資安長及資安專責單位，負責規劃、監控及執行資訊安全管理作業。公司導入ISO 27001資訊安全管理體系，並建置資料分類分級制度，以確保資訊資產的機密性、完整性及可用性。2022年，公司持續強化資安防護能力，進行駭客入侵演練及電腦系統資訊安全評估，並與法務部調查局簽署「國家資通安全聯防與情資分享合作備忘錄」，增強集團資安聯防之防禦縱深，確保金融服務的安全與穩定。客戶隱私管理: 國泰金控高度重視客戶個人資料保護，並制定《個人資料保護政策》及《隱私權保護聲明》。公司建立個資管理機制，定期檢視資料保護措施及應變流程，確保資料使用合法且正當。國泰金控透過全體員工資訊安全教育訓練及個資侵害演練，加強員工的保護意識，並結合資料平台個資存取管控機制，提升集團個資管理強度，確保個資管控的妥適性，達到國際個資保護水準。供應鏈管理: 國泰金控推動《永續採購政策》，要求供應商遵循企業社會責任及法規要求，並定期進行供應商永續性評估。公司要求所有供應商簽署《永續價值宣言》，承諾遵循環境保護、勞動人權及反貪腐等原則。2022年，公司共有1,227家供應商，全部完成《永續價值宣言》的簽署，並舉辦年度供應商大會及永續教育訓練，提升供應商的永續意識與能力。公司亦設有供應商評比機制，若評分不達標者，將拒絕合作，確保供應鏈符合永續發展標準。"
        },
    "開發金": 
        {
            "公司治理": "公司設立了健全的公司治理架構，董事會為最高決策機構，負責審核並批准公司的經營策略與政策。董事會下設有多個專業委員會，包括審計委員會、薪酬委員會和公司治理委員會，以確保公司運作的透明度和治理結構的有效性。各專業委員會在其職責範疇內負責監控和管理公司風險、審計與薪酬制度等。誠信經營：公司設立了誠信經營委員會，負責制定和監督公司的誠信經營政策。該委員會強調反洗錢、反貪腐、反不公平競爭等核心價值，並實行吹哨人制度，確保所有員工在面對不當行為時能夠安全舉報。此外，公司定期舉行誠信經營教育訓練，讓員工了解誠信經營的重要性並遵循相關政策。法令遵循：公司致力於確保所有業務活動符合法規要求，並設立專責的法令遵循部門進行監控和管理。法令遵循部定期報告合規情況，並就法令變動及時通知相關單位以進行調整。公司還設立內部控制制度，確保經營過程中的法令遵循風險能夠得到有效管控。風險管理：公司設有三道防線的風險管理架構，第一道防線由各業務單位負責日常的風險控管，第二道防線由獨立的風險管理單位監控整體風險，第三道防線則由稽核單位負責檢視各項風險機制的遵循情形。公司風險管理委員會定期檢視公司的風險胃納及容忍度，並針對重大風險議題提出應對措施。資訊安全管理：公司依據ISO 27001資訊安全管理系統建立了全面的資訊安全管理制度，並設置資安管理審查委員會負責執行與監督。公司定期進行資安風險評估和攻防演練，以確保系統安全及數據保護。此外，公司還實施了個資保護措施，並定期向董事會報告資訊安全管理的執行情況。客戶隱私管理：公司設立了完整的客戶隱私保護機制，確保客戶資料在收集、儲存和使用過程中的安全性。公司依據國際個資保護標準（如BS 10012）制定了相關政策，並設有專責的隱私保護小組進行監控和管理，確保客戶個人資料的保密性不受侵犯。供應鏈管理：公司在供應鏈管理中推動ESG標準，要求供應商遵守同樣的可持續性規範。公司定期對供應商進行審查，確保其在運營過程中符合環保和社會責任要求，並透過綠色供應鏈的管理模式來促進整個產業鏈的可持續發展。"
        },
    "玉山金": 
        {
            "公司治理": "玉山金控的公司治理架構以董事會為核心，董事會下設有審計委員會及薪酬委員會，負責監督公司運作和高階管理人員的薪酬方案。公司強調治理透明度及決策的獨立性，並持續提升董事會的運作效能，定期進行自我評估。誠信經營：玉山金控推行誠信經營文化，並制定《誠信經營政策》，強調零容忍貪污和賄賂行為。公司設有檢舉機制，允許員工及外部人士匿名報告不當行為，公司保護檢舉人身份並進行嚴格的調查處理。法令遵循：公司持續加強法令遵循管理，設有專責的合規單位，監控公司日常運營中的法規遵循情況。每年，公司會進行法令遵循的內部稽核，確保所有業務活動符合相關法規要求，並提供法令遵循教育訓練，提升員工的法規意識。風險管理：玉山金控建立了全面風險管理體系，涵蓋市場風險、操作風險、法規風險等多方面。公司特別重視氣候變遷對業務的影響，並已將其納入風險管理策略，採取應對措施以降低氣候相關風險。資訊安全管理：公司投入大量資源保障資訊安全，導入ISO 27001資訊安全管理系統，並設有跨部門的資訊安全管理委員會，負責監督公司內外部的資訊安全風險。公司定期進行資訊安全風險評估和系統測試，確保數據的機密性、完整性和可用性。客戶隱私管理：玉山金控承諾保護客戶的隱私及個人資料，遵循《個人資料保護法》進行客戶資料的管理。公司採取嚴格的身份認證和加密技術，並定期進行內部控制審查，以確保客戶資料的安全。供應鏈管理：公司透過定期審核及評估供應商的ESG表現，確保其供應鏈符合永續標準。公司要求供應商遵守同等的可持續性要求，並支持他們進行環境保護和社會責任的實踐，推動供應鏈的永續發展。"
        },
    "元大金": 
        {
            "公司治理": "元大金控擁有健全的公司治理架構，以確保公司運營的透明度及有效管理。公司治理的核心在於其董事會，董事會是最高決策單位，負責制定和審查公司的戰略、經營方向及風險管理政策。董事會下設風險管理委員會、永續發展委員會及稽核委員會等多個專業委員會，確保公司治理的多元化與專業化。此外，董事會成員涵蓋多位具有金融、法律、公司治理等背景的專業人士，以加強治理能力。公司還確保在決策過程中的透明度，通過定期的報告和披露，使公司運營狀況對股東和利益相關者保持公開透明。誠信經營：元大金控強調誠信經營，並推行多項政策以防止貪污和腐敗。公司建立了誠信行為準則，涵蓋員工、管理層及供應商等所有利益相關者，明確規範禁止賄賂、舞弊及利益衝突等行為。公司還設立了內部舉報機制，鼓勵員工和外部合作夥伴匿名舉報不當行為。此外，為防止腐敗行為，公司持續進行反貪污培訓，確保所有員工了解法律規範及內部政策。董事會及相關監管機構定期審查反腐敗措施的執行情況，以確保誠信經營能夠在各層級落實。法令遵循：元大金控設有專門的法令遵循部門，負責監控並確保公司符合所有適用的法律法規。該部門定期更新法規變動，並制定相應的合規政策，以避免法律風險。公司推行的合規管理機制涵蓋多方面，包括反洗錢法規、金融服務監管及資料保護規範等領域。每年，公司會對所有員工進行法令遵循培訓，以確保其能夠遵守最新的法律要求。公司還通過內外部的稽核與評估，持續改進其合規管理制度。風險管理：元大金控的風險管理框架涵蓋識別、評估、控制及監控風險的全過程，特別是在永續發展相關的風險管理方面，公司採用了情境分析模型，將氣候變遷等風險納入整體風險管理系統。公司設立了風險管理委員會，專注於處理包括金融風險、營運風險及ESG風險在內的各類風險。透過定期的風險評估，元大金控能夠及時調整其應對措施，從而保持公司營運的韌性及穩健性。另外，公司還引入了內部的碳價機制，進一步量化氣候風險對於財務表現的影響。資訊安全管理：元大金控非常重視資訊安全，並已經制定了完善的資訊安全管理政策，包括數據保護、資料備份及災難復原計劃等措施。公司定期進行安全風險評估和滲透測試，以確保其資訊系統的安全性。公司還設立了資訊安全應變小組，負責監控並快速應對潛在的數據洩露事件。所有員工都需接受定期的資訊安全培訓，以提高其安全意識和應對能力，並確保公司在面對日益增長的網絡安全威脅時能夠有效防禦。客戶隱私管理：在客戶資料的保護方面，元大金控建立了嚴格的客戶隱私保護政策，遵循國內外相關的資料保護法規。公司通過技術手段，例如數據加密、訪問控制及多重身份驗證，來確保客戶個人資料的機密性與安全性。此外，所有涉及客戶資料的內部流程都會接受定期的審查和優化，防止資料濫用或外洩。公司亦提供了隱私權通知書，向客戶詳細說明其個人資料的處理方式，並提供透明的資料存取及更正機制，讓客戶對其資料擁有更大的控制權。供應鏈管理：元大金控透過實施永續採購政策，確保供應鏈中的供應商能夠符合公司對於環境保護及社會責任的要求。公司定期對供應商進行ESG評估，包括對其碳排放、勞工權益及環境影響等方面的審查，並要求供應商遵守公司的綠色採購標準。此外，公司亦與供應商緊密合作，共同提升其在永續發展方面的表現，並確保所有合作夥伴都能與元大金控保持一致的可持續發展目標。"
        },
    "兆豐金": 
        {
            "公司治理": "兆豐金控的公司治理結構以董事會為核心，負責決策和監督公司策略的實施。董事會設有多個專業委員會，包括風險管理委員會、審計委員會及永續發展委員會，以確保公司的治理符合國際標準。公司強調透明度與多元性，所有治理過程遵循高透明度原則，並定期向股東和利益相關者報告治理進展。董事會成員包括具備金融、法律、風險管理等專業背景的專家，以加強其治理能力。誠信經營：兆豐金控推行多項措施來確保誠信經營，並防止貪污及腐敗。公司制定了誠信經營政策，所有員工和管理層都必須遵循該政策。公司設立了內部舉報機制，讓員工和合作夥伴能夠匿名舉報任何不當行為。此外，公司定期提供反貪污培訓，提升員工對反貪污政策的認識，並確保每個部門都能有效遵守相關規範。法令遵循：兆豐金控有專門的法令遵循部門，負責監控並確保公司各項業務活動符合國內外法律法規。該部門定期更新法規變動，並提供相關的合規培訓，以確保全體員工了解並遵守最新的法規要求。公司也推行了內外部的合規稽核，進行定期監控，確保業務合規。風險管理：公司設立了全面的風險管理架構，涵蓋風險識別、評估、控制及監控的全過程。針對永續發展相關的風險，公司進行了詳細的情境分析，將氣候變遷風險納入整體風險管理系統。公司還設有風險管理委員會，專門監管包括金融風險、環境風險及社會風險在內的各類風險，以確保風險管理政策的有效執行。資訊安全管理：兆豐金控致力於保護敏感數據和資訊安全，並導入ISO 27001資訊安全管理系統，以維護公司的數據安全。公司定期進行滲透測試和安全評估，以確保網絡和數據的安全性。公司還設立了資安應變小組，在發生任何數據安全威脅時進行快速應對。客戶隱私管理：兆豐金控非常重視客戶隱私保護，採取了資料加密、身份驗證等技術手段，確保客戶資料的機密性與安全性。公司遵守國內外個資保護法，並定期檢視內部資料管理系統，防止資料洩漏。公司還設立了客戶隱私權保護機制，讓客戶能夠掌握和控制其個人資料。供應鏈管理：在供應鏈管理方面，兆豐金控要求供應商遵循公司制定的永續發展標準，並簽署供應商永續發展聲明書。公司對供應商進行定期審查，確保他們在運營過程中符合環境及社會責任標準。兆豐金控還推動綠色採購政策，以減少供應鏈對環境的影響，並確保供應商與公司共同達成永續發展目標。"
        },
    "台新金": 
        {
            "公司治理": "公司採用完善的公司治理架構，確保所有業務運作具有透明性、效率性和合規性。董事會在公司治理中發揮核心作用，負責制定戰略方向、監督管理層的業務執行，並定期審核公司的業務績效與風險管理。董事會由多名具備豐富經驗和專業知識的成員組成，涵蓋金融、法務、會計等領域，確保多元觀點和專業判斷能夠提升公司決策的質量。為確保治理透明度，公司定期發布年度報告，公開董事會議事紀錄和股東大會決策，並持續加強與股東及投資者的溝通。誠信經營：公司始終將誠信經營作為其核心價值之一，建立了嚴格的反貪污政策和內部控制機制。公司制定了《誠信經營守則》，明確要求所有員工及高層領導在業務活動中堅持誠信與透明的原則。為防止腐敗與不當行為，公司設有內部審計部門，負責定期檢查各部門的財務紀律及流程合規性。此外，公司還鼓勵員工和利益相關者通過匿名舉報機制反映潛在的不當行為，並確保所有投訴和舉報都能得到公正調查和處理。法令遵循：公司嚴格遵守所屬行業的法律法規，並持續加強合規管理。公司設立了專門的法務與合規部門，負責監控各類法律法規的變化，並確保公司業務運營符合相關法規的要求。為了提高合規意識，公司定期對員工進行法律培訓，並設立合規監督機制，確保每位員工都能遵守公司的法規與政策。此外，公司持續與外部法務顧問合作，評估公司可能面臨的法律風險，並根據最新法規變化調整公司內部政策與流程。風險管理：公司建立了全面的風險管理體系，旨在有效識別、評估和控制可能對公司業務和永續發展造成影響的風險。董事會下設風險管理委員會，負責監督整體風險管理計劃的執行，包括與市場風險、財務風險、操作風險及環境社會風險相關的監控和管理。公司定期進行風險評估，並根據評估結果調整風險應對策略，以確保公司能夠快速應對各類風險並減少可能的損失。特別是在永續發展方面，公司通過加強氣候變遷、資源管理等方面的風險控制，來降低環境和社會責任風險。資訊安全管理：公司高度重視資訊安全，制定了多層次的資訊安全策略，以保護公司及客戶的敏感數據。公司設立了資訊安全管理部門，專門負責數據保護及網絡安全的維護，並通過多種技術手段，如加密技術、防火牆、入侵檢測系統等，來防範外部攻擊和數據洩露。公司還針對不同職能部門設置了不同的數據訪問權限，確保只有經授權的員工才能接觸到敏感信息。此外，公司定期進行系統安全檢查和模擬演練，提升應對網絡安全威脅的能力。客戶隱私管理：在保護客戶個人資料方面，公司遵循最嚴格的隱私保護法規，並設立了專門的數據隱私保護機制。公司要求所有處理客戶數據的員工嚴格遵守資料保密協議，並對客戶信息進行加密處理，防止未經授權的存取或洩露。為增強客戶信任，公司定期向客戶公示隱私政策，並告知客戶其資料的使用方式及權益保護措施。如果發生任何數據洩露或隱私侵害事件，公司承諾會第一時間通知受影響客戶，並採取必要的補救措施以保障客戶的權益。供應鏈管理：公司重視供應鏈的可持續管理，並要求供應商在環境保護、勞工權益及企業社會責任方面達到與公司一致的標準。公司通過定期的供應商評估機制，確保供應商符合公司在環境與社會責任方面的要求，並對未達標準的供應商進行指導或終止合作。公司鼓勵供應鏈上下游合作夥伴共同參與永續發展目標的實現，並定期對供應商進行永續發展培訓，促進供應鏈的長期合作與穩定發展。"
        },
    "新光金": 
        {
            "公司治理": "公司致力於建立完善的公司治理結構，確保透明度與問責制的落實。董事會在公司治理中發揮關鍵角色，負責制定企業的策略方向，並監督管理層的日常運營。公司設有多個專門委員會，包括企業永續經營委員會、風險管理委員會和資訊安全委員會，這些委員會負責各自領域的專業決策和監督，確保公司治理架構的多層次運作透明且有效。誠信經營：公司堅持誠信經營，通過制定嚴格的反貪腐政策和內部控制機制，確保所有員工遵守誠信準則。公司設有檢舉制度，為員工提供匿名舉報平台，以打擊任何形式的貪污腐敗行為。定期培訓和教育活動則進一步強化員工的道德意識與法律合規觀念。法令遵循：公司在全球各地的運營均遵循當地法律法規，並透過法令遵循部門的監控，確保所有業務活動符合法規要求。公司持續進行合規風險評估，並定期更新內部政策和操作程序，以確保合規性。風險管理：公司建立了全面的風險管理框架，識別並評估可能影響公司運營的各類風險，特別是與永續發展相關的環境、社會和治理（ESG）風險。公司定期進行風險評估，並根據評估結果制定風險應對措施，以確保業務的可持續性。資訊安全管理：隨著數位化的推進，保護公司及客戶的敏感數據成為重點。公司設立了資訊安全委員會，採用嚴密的技術防護措施，如資料加密、網絡防火牆和入侵檢測系統，並定期進行安全審計和資安演練，保障數據的安全性和完整性。客戶隱私管理：公司高度重視客戶的個人資料保護，並遵循相關隱私法規，確保所有客戶信息均受到適當保護。公司採取嚴格的資料存取控制，僅授權人員可接觸敏感資料，並制定資料洩露應對機制，以防範任何可能的隱私風險。供應鏈管理：公司在供應鏈管理中推行可持續性標準，要求所有供應商遵守環境、社會責任和公司治理（ESG）要求。公司定期進行供應商審核和評估，確保供應鏈中的所有合作伙伴均符合可持續發展標準，並推動供應鏈的持續改進和責任管理。"
        },
    "永豐金": 
        {
            "公司治理": "永豐金控的公司治理結構以董事會為最高決策單位，負責訂定公司策略與目標，並確保其有效執行。董事會下設審計委員會、薪酬委員會、風險管理委員會等專業委員會，確保各項治理機制的透明性與完整性。董事會成員由多元化背景的專業人士組成，包括金融、法律、經濟等領域的專家。公司也積極參與公司治理評鑑，以提升透明度及強化企業責任。誠信經營：為了確保誠信經營，永豐金控制定了誠信經營守則，並在公司內部推行一系列防範貪污腐敗的政策。公司設有內部稽核機制，以審查並防止任何形式的賄賂或不當行為。此外，公司還建立了舉報機制，確保員工及合作夥伴能夠匿名舉報不當行為，並承諾進行調查與處理。法令遵循：永豐金控設有專責的法令遵循部門，負責確保公司運營符合國內外的法律法規。該部門定期更新法規的變動，並為員工提供法規遵循培訓，確保其了解最新的法規要求。公司也會定期進行內部和外部的合規稽核，以確認各業務單位的運營合乎法規。風險管理：公司採取全面的風險管理框架，針對經濟、社會、環境風險進行識別、評估與管理。尤其是在氣候變遷風險方面，公司運用情境分析與風險量化模型來預測氣候風險對業務的影響，並且將其納入風險管理體系。風險管理委員會負責監督與指導公司各項風險管理措施的落實。資訊安全管理：為了保護敏感數據及保障資訊安全，永豐金控導入了ISO 27001資訊安全管理系統，並設有資訊安全小組進行風險評估和防範。公司定期進行安全測試及員工培訓，以提高整體的資安防護能力，並制定應急預案來快速處理潛在的數據洩露風險。客戶隱私管理：永豐金控高度重視客戶隱私保護，並實行多層級的數據保護措施。公司採用數據加密技術、多因子認證等手段來確保客戶資料的安全。所有員工都需遵守個人資料保護法，並定期進行內部審查，確保客戶資料不被不當使用或外洩。供應鏈管理：永豐金控透過綠色採購政策及供應鏈稽核，確保供應商遵守相同的可持續性標準。公司定期對供應商進行評估，並優先選用符合環保標準及具社會責任的合作夥伴。此舉不僅確保供應鏈的透明度，也促進整體環境與社會效益的提升。"
        },
    "中信金": 
        {
            "公司治理": "公司設立完善的公司治理架構，董事會為公司治理的核心，負責審議和核准公司所有重要的政策和戰略方針。公司董事會由多位具備豐富專業知識的成員組成，包括獨立董事，他們負責對公司業務及決策提供專業建議。董事會下設風險管理委員會、審計委員會、薪資報酬委員會等，確保治理透明度與效能。公司每年定期進行董事會績效評估，以提升董事會的運作效率。誠信經營:公司高度重視誠信經營，制定了《誠信經營守則》，要求全體員工和高層管理人員遵循誠信經營的行為準則。公司設立誠信經營委員會，定期檢視和評估各單位的誠信經營狀況，並進行不誠信行為的風險評估。公司亦提供內外檢舉管道，並設有對吹哨者的保護措施，以保障公司內部的透明與誠信。法令遵循:公司設有專門的法令遵循單位，負責每日監控法規變動並確保公司運作符合相關法律法規。公司每半年召開法令遵循主管會議，並進行自我評估，確保所有業務合規。公司還強化員工的法令遵循教育訓練，涵蓋防制洗錢等關鍵課題，並持續進行法遵例行性事務電子化，提升作業效率。風險管理:公司導入了企業風險管理（ERM）系統，建立了三道防線風險管理機制，從風險辨識、評估、管理到控制，涵蓋信用風險、作業風險、市場風險等。公司定期進行風險評估和壓力測試，並將氣候變遷風險納入管理範疇，以確保公司在風險和機會中取得平衡，實現永續經營。資訊安全管理:公司建立了多層次的資訊安全防護機制，包括網路安全、端點安全及資安威脅因應等措施，確保敏感數據的保護。公司通過定期的資安演練與檢測來提升應變能力，並與外部機構合作進行資安測試，確保系統的安全性。此外，為應對新興的網絡威脅，公司持續強化員工的資訊安全教育，提升整體防護能力。客戶隱私管理:公司遵守嚴格的個人資料保護法規，並導入了個資管理系統(PIMS)和資訊安全管理系統(ISMS)，確保客戶個人資料的安全性。公司設置了反釣魚網站監控機制，並通過多層次的資安防禦來保護客戶資料，減少因網絡攻擊所造成的風險。供應鏈管理:公司建立了供應鏈永續管理機制，確保所有供應商遵循與公司一致的可持續發展標準。公司定期對供應商進行審查與評估，並提供供應商永續發展培訓，以確保其在環境保護、社會責任及治理層面達到公司要求的標準。"
        },
    "合庫金": 
        {
            "公司治理": "公司治理是確保公司長期穩健發展的關鍵。公司依據《公司治理藍圖3.0》，設立了多層次的治理架構，董事會作為最高決策機構，負責監督管理和制定策略。公司設有審計委員會、薪資報酬委員會及風險管理委員會等專責小組，定期向董事會報告，確保透明度與問責制。誠信經營：公司制定了完善的誠信經營守則，依據《公司法》、《證券交易法》等法律法規，落實反貪腐、防賄賂及內線交易等措施。誠信經營委員會每年定期審查政策執行情況，並提供內部檢舉管道，確保誠信經營的有效執行。法令遵循：法令遵循是公司內部控制的重要組成部分，公司設有法令遵循委員會，負責監督集團法規遵循情況。公司內部建立了即時通報機制，確保在受到監管機構檢查時及時通報與整改，降低合規風險。風險管理：公司風險管理委員會是風險監控與策略制定的核心，負責評估內外部經營風險。委員會每季召開會議，向董事會報告資本適足性、重大異常事件等，並針對如氣候風險等新興風險制定對策，確保企業持續健康發展。資訊安全管理：公司重視資訊安全，設立資安長並導入ISO27001資訊安全管理系統，確保數據安全。公司定期進行安全風險評估，並建立跨部門協作的資安防護機制，持續提升應變與管理能力。客戶隱私管理：公司遵循《個人資料保護法》，制定了嚴格的客戶資料保密措施，並推行多層次的資料安全管理制度，確保客戶個人資訊在處理、傳輸和儲存過程中的安全性。供應鏈管理：公司要求供應商遵守環境、社會及治理（ESG）標準，並進行定期審查，確保供應鏈的永續性。公司透過合約條款將誠信經營政策納入供應商管理，促進供應鏈的透明與可持續發展。"
        },
    "統一證": 
        {
            "公司治理": "統一證券秉持健全的公司治理架構，以董事會為核心，設立了審計委員會、薪酬委員會、風險管理委員會等專業委員會，確保公司治理的透明性與有效性。董事會負責監督公司的經營策略、風險管理及整體績效評估，並定期進行內外部的董事會績效評估，以提升董事會職能。誠信經營：統一證券強調誠信經營，所有員工和高階主管都需遵守公司的《誠信經營守則》。公司每年針對全公司進行誠信風險評估，並進行相關的教育與宣導，確保所有員工對誠信經營有正確的認知和理解。2022年，公司評估結果顯示，誠信經營的風險相對較低，並無發現重大貪腐事件。法令遵循：統一證券設有專責的法令遵循部門，負責確保公司各項業務活動符合相關法律規定，尤其在防制洗錢及內線交易方面，公司設立了嚴格的內部控管機制。所有員工需定期接受法規相關的教育訓練，以確保法令遵循能有效落實。風險管理：公司已建立健全的風險管理制度，包括識別、評估及應對不同風險，如市場風險、信用風險及氣候變遷風險等。董事會設有風險管理委員會，負責監督公司整體風險狀況，並根據風險評估結果制定相應的應對策略。資訊安全管理：統一證券通過ISO27001資訊安全管理系統，確保公司數據和系統的安全性。公司設立了專門的資訊安全部門，並定期進行資安演練及系統更新。2022年，公司針對釣魚郵件及社交工程風險進行了多次演練，以提升員工的資安意識。客戶隱私管理：統一證券致力於保護客戶個人資料的隱私，所有數據管理系統都採用加密技術，並定期檢查和升級資料保護措施。公司每年為全體員工提供個資保護法的相關培訓，確保在業務運作中妥善保護客戶資訊。供應鏈管理：統一證券要求所有供應商簽署《供應商社會責任承諾書》，確保供應商在遵守法律法規的同時，落實企業社會責任及可持續發展的標準。2022年，公司供應商的承諾書簽署率達到94.38%，且針對不誠信行為有嚴格的檢舉及處理機制。"
        },
    "群益證": 
        {
            "公司治理": "公司設立了完善的公司治理架構，董事會在公司治理中扮演重要角色，負責訂定有效的內部控制制度、選擇及監督經理人、審閱管理決策與營運計畫、監督營運結果及風險管理等多項職責。董事會透過各功能性委員會（如風險管理委員會、審計委員會）進行監督，並確保公司在治理上的透明度與獨立性。誠信經營:公司訂有《誠信經營守則》與《誠信經營作業程序及行為指南》，以確保公司業務執行符合法規與內部規範，防止貪污及腐敗行為。誠信經營委員會每年檢討履行情形，並向董事會報告。公司通過內部稽核及風險評估機制，積極預防行賄、提供非法政治獻金、不當捐贈等不誠信行為。法令遵循:公司設有法令遵循暨法務室，負責監控法規變動並確保公司各部門運作合規。每年，公司依照「法令遵循風險管理」辦理法令遵循風險評估，並針對法令遵循風險進行自我檢視。法令遵循風險檢核結果會送交董事會備查。風險管理:公司建立了完整的風險管理體系，涵蓋市場風險、信用風險、流動性風險及永續發展風險管理。公司通過設立風險管理委員會，定期評估各項風險，並針對新產品或服務進行風險預警。風險管理涵蓋公司內部各個面向，並透過內部控制機制有效控管。資訊安全管理:公司設立了資訊安全政策，並依據ISO27001與ISO22301標準，實施資訊安全管理及營運持續管理。公司設有資安長，負責統籌資訊安全相關事務，並定期向董事會報告。資安風險控管涵蓋日常業務及外部供應商的監控，確保公司信息系統的穩定與安全。客戶隱私管理:公司重視客戶隱私保護，並設立個人資料保護管理系統（PIMS），確保客戶資料安全。每年，公司定期進行內部稽核及資料管理系統演練，並加強員工的隱私保護意識。2022年，公司未發生任何侵犯客戶隱私的事件。供應鏈管理:公司對於供應商的選擇與管理嚴格把關，尤其重視供應鏈的資訊安全。公司要求供應商遵循同等的可持續性標準，並將供應商納入公司整體風險管理體系，確保其符合公司在永續發展及資訊安全方面的要求。"
        },
    "群益期": 
        {
            "公司治理": "群益期貨建立了完善的公司治理架構，自1997年開始設置了獨立董事，並設立了薪資報酬委員會、審計委員會及誠信永續委員會等功能性委員會。公司致力於提高董事會功能及保障股東權益，並參加公司治理評鑑，持續提升治理質量。2022年，公司設立了專職的公司治理主管，負責統籌治理事務，並通過嚴格的內部控制和稽核機制，確保各項業務合規運作。誠信經營：公司遵循最高誠信原則進行資訊揭露，並制定了《誠信經營守則》及《誠信經營作業程序》。公司強調與業務往來對象的誠信行為，在商業契約中載明誠信條款，如發現不誠信行為，公司可隨時解除契約。誠信經營被納入員工績效考核及人力資源政策，並設有獎懲機制。員工需遵守《員工行為規範》，且在入職時必須簽署承諾遵守誠信經營原則。法令遵循：公司設立了法令遵循暨法務室，負責法令遵循制度的規劃、管理與執行，並處理相關法務事務。為確保作業及管理規章符合法規，法令遵循部門定期進行檢討與修正，並為員工提供法規訓練。公司重視防制洗錢、內線交易等法規遵循工作，通過多次法令教育訓練課程，提升員工的合規意識。風險管理：群益期貨建立了全面的風險管理制度，涵蓋風險辨識、衡量、監控、報告及回應等過程，確保公司能夠在可承擔風險範圍內實現股東利益最大化。風險管理流程包括內控及審計，特別針對氣候風險，群益期貨已將氣候相關風險納入整體管理流程，進行額外的盡職調查與評估。資訊安全管理：群益期貨長期關注資訊安全與個人資料保護，公司已通過ISO27001資訊安全管理系統認證，並成立了資訊安全專責單位。2022年，公司進行了多次資安風險評估，並對所有資訊資產進行風險鑑定，確保資訊系統及客戶數據的安全。公司定期進行入侵滲透測試及弱點掃描，每年由資安長向董事會報告執行情況。客戶隱私管理：公司致力於保護客戶個人資料，並採用多種安全技術與管理措施。例如，通過SSL加密協議保護客戶的個人識別資料，並建立了嚴格的資料存取控制系統。公司設有專門的隱私保護政策，隨時更新以確保符合法令變化。供應鏈管理：群益期貨在與供應商的合作中，注重供應商的誠信經營行為，所有商業契約中均明確要求對方遵守相關誠信條款。公司會定期進行供應鏈稽核，確保供應商遵守公司制定的永續發展標準，並確保供應商具備相應的資安控管能力。"
        }
}