{
    "彰銀": 
        {
            "永續金融": "永續金融:本行於2022年4月完成簽署加入赤道原則協會，將ESG相關指標納為重要衡量基準，謹慎審查授信案件之環境與社會風險，與資金提供對象一同因應與減緩氣候變遷風險及其影響。彰銀除於授信審核流程中進行把關外，亦積極開發經濟發展與友善環境並存的綠色融資商品，如永續績效連結授信優惠貸款專案、綠電及再生能源相關產業貸款等，支持企業永續轉型及綠色產業發展，貢獻循環經濟，持續幫助企業與環境永續共生，創造共好社會願景。普惠金融:針對創業初期之民眾，提供營運所需資金，協助其建立穩固的企業基礎，與客戶共同成長，培養日後長期往來的契機。責任投資:彰銀身為機構投資人，以運用資金創造股東最大利益為宗旨，同時遵循責任投資原則(PRI)精神，不設限於單一財務與技術分析，擴大投資視野，從排除負面產業、針對高耗能產業設定投資限額、對投資標的進行ESG風險評估，至主動透過對話、議合及行使表決權等方式，瞭解及實際參與被投資公司之營運、環境保護、社會責任、人權維護及公司治理等永續發展路徑，展現盡職管理作為，促進被投資企業注重ESG落實表現及產業轉型，並於2023年2月完成2023年度第1期無擔保主順位金融債券(可持續發展債券)之發行，以實際行動發揮影響力，體現永續投資價值。本行彰銀創業投資子公司亦秉持相同理念實行永續投資，為促進綠色經濟發展，設定每年目標新增承作2件以上投資「環境永續」概念之產業，如綠色能源、循環經濟、土壤及汙水整治、廢水廢氣處理或再利用相關事業等，對環境保護具體貢獻。責任銀行:資料來源中並未提及公司如何遵循責任銀行原則(PRB)。永續保險:因應極端氣候，持續推展永續之保險商品，提供颱風及洪水等災害補償之住宅火災保險，幫助投保人獲得基本保險保障，分散氣候變遷風險，為永續發展帶來正向效益。本行提供對環境有益的「太陽能光電設備貸款保險」，使客戶貸款購買太陽能設備同時，對環境造成的氣候變遷風險能有因應的方案，透過綠色保險商品提升永續發展經濟運用程度。"
        },
    "京城銀": 
        {
            "永續金融": "京城銀行於 2022 年 ESG 永續產業的放款餘額達 NT$227.82 億，增長了 17%，佔整體放款的 9.26%。銀行積極提供綠色金融產品，並且與企業合作設立永續發展目標，針對達成永續目標的企業提供金融服務優惠。此類綠色資金用途的放款餘額為 NT$16.26 億元，永續績效連結貸款的放款餘額為 NT$11.8 億元。普惠金融：京城銀行在普惠金融領域也有卓越表現，特別是針對新住民和移工。2022 年，銀行提供安全、便利且低廉手續費的西聯匯款服務，該服務的交易筆數達到 270,391 筆，且 55.67% 的交易來自新住民或移工。責任投資：京城銀行在責任投資中融入 ESG 原則。2022 年，銀行約 21.42% 的有價證券投資標的屬於道瓊永續指數（DJSI）的成份股，顯示其在投資決策中不僅考量風險與收益，也高度重視環境、社會及公司治理因素。責任銀行：京城銀行於 2022 年正式簽署加入「赤道原則」，將 ESG 原則納入授信與融資流程，並通過授信評估引導資金流向永續發展相關產業。銀行的永續授信政策明確將企業的 ESG 表現納入授信評分，並建立了內部獎勵機制，鼓勵業務人員拓展綠色與永續發展產業的授信業務。"
        },
    "台中銀": 
        {
            "永續金融": "永續金融：台中銀行將永續發展理念融入其金融業務，積極推動綠色金融及可持續發展相關的產品與服務。該行已逐步提高對綠色及永續債券的投資比重，並建立ESG永續基金以支持被投資企業的低碳及綠色計畫。此外，銀行落實赤道原則，提升ESG授信金額，促進產業的永續發展。普惠金融：為促進金融服務的普及性，台中銀行設立了多個專案，例如台中銀行青年創業及啟動金貸款，提供優惠條件支持青年創業。2022年，該行在雲林縣麥寮鄉設立了分行，以提供當地更多金融服務，推動城鄉均衡發展。責任投資：台中銀行遵循責任投資原則（PRI），將環境、社會與治理（ESG）等要素納入投資決策，並逐年提升綠色及永續債券的投資比重。該行的責任投資政策旨在促進社會環境的可持續發展，並確保投資決策的穩健性。責任銀行：台中銀行遵循責任銀行原則，在提供金融服務的同時，關注社會和環境影響。該行積極響應國際負責任的金融治理趨勢，確保其金融產品和服務符合可持續發展的標準。永續保險：文件中未有明確關於永續保險的詳細說明，但台中銀行在其他金融產品中，已將ESG因素考慮在內，並推動相關可持續發展項目。"
        },
    "華票": 
        {
            "永續金融": ""
        },
    "臺企銀": 
        {
            "永續金融": ""
        },
    "高雄銀": 
        {
            "永續金融": ""
        },
    "聯邦銀": 
        {
            "永續金融": ""
        },
    "遠東銀": 
        {
            "永續金融": ""
        },
    "安泰銀": 
        {
            "永續金融": ""
        },
    "王道銀行": 
        {
            "永續金融": ""
        },
    "上海商銀": 
        {
            "永續金融": ""
        },
    "旺旺保": 
        {
            "永續金融": ""
        },
    "台產": 
        {
            "永續金融": ""
        },
    "新產": 
        {
            "永續金融": ""
        },
    "中再保": 
        {
            "永續金融": ""
        },
    "富邦金": 
        {
            "永續金融": ""
        },
    "國泰金": 
        {
            "永續金融": ""
        },
    "開發金": 
        {
            "永續金融": ""
        },
    "玉山金": 
        {
            "永續金融": ""
        },
    "元大金": 
        {
            "永續金融": ""
        },
    "兆豐金": 
        {
            "永續金融": ""
        },
    "台新金": 
        {
            "永續金融": ""
        },
    "新光金": 
        {
            "永續金融": ""
        },
    "永豐金": 
        {
            "永續金融": ""
        },
    "中信金": 
        {
            "永續金融": ""
        },
    "合庫金": 
        {
            "永續金融": ""
        },
    "統一證": 
        {
            "永續金融": ""
        },
    "群益證": 
        {
            "永續金融": ""
        },
    "群益期": 
        {
            "永續金融": ""
        }
}