{
    "彰銀": 
        {
            "永續金融": "永續金融:本行於2022年4月完成簽署加入赤道原則協會，將ESG相關指標納為重要衡量基準，謹慎審查授信案件之環境與社會風險，與資金提供對象一同因應與減緩氣候變遷風險及其影響。彰銀除於授信審核流程中進行把關外，亦積極開發經濟發展與友善環境並存的綠色融資商品，如永續績效連結授信優惠貸款專案、綠電及再生能源相關產業貸款等，支持企業永續轉型及綠色產業發展，貢獻循環經濟，持續幫助企業與環境永續共生，創造共好社會願景。普惠金融:針對創業初期之民眾，提供營運所需資金，協助其建立穩固的企業基礎，與客戶共同成長，培養日後長期往來的契機。責任投資:彰銀身為機構投資人，以運用資金創造股東最大利益為宗旨，同時遵循責任投資原則(PRI)精神，不設限於單一財務與技術分析，擴大投資視野，從排除負面產業、針對高耗能產業設定投資限額、對投資標的進行ESG風險評估，至主動透過對話、議合及行使表決權等方式，瞭解及實際參與被投資公司之營運、環境保護、社會責任、人權維護及公司治理等永續發展路徑，展現盡職管理作為，促進被投資企業注重ESG落實表現及產業轉型，並於2023年2月完成2023年度第1期無擔保主順位金融債券(可持續發展債券)之發行，以實際行動發揮影響力，體現永續投資價值。本行彰銀創業投資子公司亦秉持相同理念實行永續投資，為促進綠色經濟發展，設定每年目標新增承作2件以上投資「環境永續」概念之產業，如綠色能源、循環經濟、土壤及汙水整治、廢水廢氣處理或再利用相關事業等，對環境保護具體貢獻。責任銀行:資料來源中並未提及公司如何遵循責任銀行原則(PRB)。永續保險:因應極端氣候，持續推展永續之保險商品，提供颱風及洪水等災害補償之住宅火災保險，幫助投保人獲得基本保險保障，分散氣候變遷風險，為永續發展帶來正向效益。本行提供對環境有益的「太陽能光電設備貸款保險」，使客戶貸款購買太陽能設備同時，對環境造成的氣候變遷風險能有因應的方案，透過綠色保險商品提升永續發展經濟運用程度。"
        },
    "京城銀": 
        {
            "永續金融": "京城銀行於 2022 年 ESG 永續產業的放款餘額達 NT$227.82 億，增長了 17%，佔整體放款的 9.26%。銀行積極提供綠色金融產品，並且與企業合作設立永續發展目標，針對達成永續目標的企業提供金融服務優惠。此類綠色資金用途的放款餘額為 NT$16.26 億元，永續績效連結貸款的放款餘額為 NT$11.8 億元。普惠金融：京城銀行在普惠金融領域也有卓越表現，特別是針對新住民和移工。2022 年，銀行提供安全、便利且低廉手續費的西聯匯款服務，該服務的交易筆數達到 270,391 筆，且 55.67% 的交易來自新住民或移工。責任投資：京城銀行在責任投資中融入 ESG 原則。2022 年，銀行約 21.42% 的有價證券投資標的屬於道瓊永續指數（DJSI）的成份股，顯示其在投資決策中不僅考量風險與收益，也高度重視環境、社會及公司治理因素。責任銀行：京城銀行於 2022 年正式簽署加入「赤道原則」，將 ESG 原則納入授信與融資流程，並通過授信評估引導資金流向永續發展相關產業。銀行的永續授信政策明確將企業的 ESG 表現納入授信評分，並建立了內部獎勵機制，鼓勵業務人員拓展綠色與永續發展產業的授信業務。"
        },
    "台中銀": 
        {
            "永續金融": "台中銀行將永續發展理念融入其金融業務，積極推動綠色金融及可持續發展相關的產品與服務。該行已逐步提高對綠色及永續債券的投資比重，並建立ESG永續基金以支持被投資企業的低碳及綠色計畫。此外，銀行落實赤道原則，提升ESG授信金額，促進產業的永續發展。普惠金融：為促進金融服務的普及性，台中銀行設立了多個專案，例如台中銀行青年創業及啟動金貸款，提供優惠條件支持青年創業。2022年，該行在雲林縣麥寮鄉設立了分行，以提供當地更多金融服務，推動城鄉均衡發展。責任投資：台中銀行遵循責任投資原則（PRI），將環境、社會與治理（ESG）等要素納入投資決策，並逐年提升綠色及永續債券的投資比重。該行的責任投資政策旨在促進社會環境的可持續發展，並確保投資決策的穩健性。責任銀行：台中銀行遵循責任銀行原則，在提供金融服務的同時，關注社會和環境影響。該行積極響應國際負責任的金融治理趨勢，確保其金融產品和服務符合可持續發展的標準。永續保險：文件中未有明確關於永續保險的詳細說明，但台中銀行在其他金融產品中，已將ESG因素考慮在內，並推動相關可持續發展項目。"
        },
    "華票": 
        {
            "永續金融": "華票積極推動永續金融，將可持續發展理念融入其金融業務之中。公司在提供金融產品和服務時，特別注重綠色金融產品，如綠色授信、永續績效連結授信等。這些金融產品專門針對清潔能源、綠能科技和電動車等可持續發展產業，提供專業的融資解決方案。華票還通過專案融資來支持再生能源項目，推動環境保護與企業責任的結合，確保經濟與生態的平衡發展。普惠金融：為了實現金融服務的包容性，華票推動普惠金融政策，透過金融科技的創新和數位化金融服務來擴大覆蓋範圍，確保社會上各個階層的人群均能享有公平的金融機會。公司通過簡化貸款流程、擴展數位銀行服務，減少偏鄉地區和弱勢族群取得金融服務的障礙，進一步促進財務包容和經濟平等。責任投資：在投資決策中，華票強調環境、社會和治理（ESG）因素的重要性。公司在評估投資項目時，會綜合考量潛在投資標的是否符合ESG準則，並優先投資於那些對社會與環境有正面影響的企業與項目。華票對於再生能源、綠色科技和社會責任企業的投資不僅是促進公司業務的穩健增長，還在履行其社會責任。責任銀行：作為一個金融機構，華票遵循責任銀行原則（PRB），承諾將環境和社會責任融入到銀行業務的核心策略中。華票透過持續創新，發展出符合可持續發展目標的金融產品，並主動參與全球永續金融倡議。公司不僅定期發布可持續發展報告，還以此作為與利益相關者溝通的平台，展示其在實現永續目標方面的努力和進展。永續保險：在永續保險領域，華票將可持續發展理念融入保險產品與服務中，透過專為應對氣候變遷及環境風險設計的保險產品，保護企業和個人免受極端天氣事件或自然災害帶來的財務損失。此外，公司也鼓勵企業投保與永續相關的產品，從而降低社會和經濟體系面臨的風險，並推動更為穩定和可持續的經濟發展。"
        },
    "臺企銀": 
        {
            "永續金融": "公司將可持續發展理念融入金融業務，積極推出綠色金融產品和服務，以支持環保產業及可再生能源項目。這些產品包括綠色貸款、環保債券等，旨在促進資金流向具有環境友好性和社會責任的企業與項目，從而實現資金使用的可持續性。普惠金融：公司致力於通過創新政策推動金融服務的普及性，讓更多社會階層，尤其是中小企業、弱勢群體和農村地區的居民，能夠享受到金融服務的便利。公司推出了低門檻的貸款產品及數位金融服務，並設立專項資金以支持創業及社會公益項目，進一步實現普惠金融的目標。責任投資：公司在投資決策中，將環境、社會與治理（ESG）因素納入核心考量。投資評估過程中，公司對潛在投資標的進行嚴格的ESG風險評估，確保投資項目符合永續發展目標，並對社會及環境帶來正面影響。公司相信，責任投資不僅能提升財務回報，也能降低風險，並為社會帶來更廣泛的利益。責任銀行：公司嚴格遵循責任銀行原則（PRB），將可持續發展目標融入所有銀行業務的核心。公司通過全面評估業務活動對環境和社會的影響，並不斷調整業務策略，以確保其對社會和環境的貢獻。公司還積極參與國際責任銀行組織，分享最佳實踐並承諾推動全球可持續發展。永續保險：公司在保險業務中積極考慮可持續發展，推出了包括氣候風險保險、綠色保險產品等在內的創新型保險服務，為企業及個人提供針對氣候變遷、自然災害等風險的保障。公司還通過與保險業界合作，推動永續發展保險產品的普及，並強化風險管理，確保保險服務在保護客戶的同時，也有助於環境的長期可持續性。"
        },
    "高雄銀": 
        {
            "永續金融": "高雄銀行積極將永續發展理念融入其金融業務，推出多樣化的綠色金融產品及服務。該行透過發行綠色債券、社會責任債券及可持續發展債券來推動永續發展，同時參與再生能源、環境保護等專案，支持符合ESG標準的企業融資，並鼓勵產業朝向低碳和綠色轉型。普惠金融：高雄銀行強調金融服務的包容性，致力於為小微企業和弱勢群體提供友善的金融服務。該行透過創新金融商品和政策，協助中小企業取得所需的資金，並提供低利貸款計畫來支持新創企業及弱勢族群的融資需求。責任投資：高雄銀行在投資決策中考慮環境、社會和治理（ESG）因素，根據聯合國責任投資原則（PRI）進行投資評估。銀行嚴選符合永續發展目標的投資標的，並在投資過程中持續關注企業的社會責任及治理表現，實現財務回報與社會責任的雙贏。責任銀行：該行遵循責任銀行原則（PRB），致力於將永續發展理念融入核心業務，並在授信政策中融入環保與社會責任考量。銀行於2022年加入赤道原則協會，並於授信流程中正式實施赤道原則，確保大型專案融資符合環境及社會風險評估標準。永續保險：高雄銀行積極發展永續保險產品，通過與地方社政單位和醫療院所合作，推出結合ESG理念的創新信託方案，專門為弱勢群體提供資金保障，進一步實現社會責任的承諾。"
        },
    "聯邦銀": 
        {
            "永續金融": "公司在金融業務中積極推動永續金融，推出多樣化的綠色金融產品，包括綠色貸款、再生能源融資及社會責任債券等。這些產品旨在支持符合環保及社會責任標準的項目，促進社會整體的可持續發展。公司還通過專業的金融服務，幫助企業在低碳經濟轉型過程中獲得資金支持。普惠金融：公司致力於提供包容性金融服務，確保社會各階層都能享受到金融服務的便利。針對中小企業及弱勢族群，公司提供了優惠貸款及創新金融產品，幫助他們實現財務增長及社會經濟參與。責任投資：公司在進行投資決策時，會考慮環境、社會及治理（ESG）因素。公司不僅追求財務回報，還致力於將資金投入到具備長期可持續性發展潛力的企業及項目中，從而實現經濟與社會的雙贏。責任銀行：公司遵循責任銀行原則，將可持續發展理念融入所有銀行業務流程中，並在風險管理、財務透明及社會責任等方面進行全面落實。永續保險：公司在保險產品和服務中積極融入可持續發展理念，推出一系列綠色保險產品，以應對氣候變遷和環境風險。這些產品旨在幫助客戶管理自然災害、氣候變遷等相關風險，同時支持可再生能源和環保產業。公司還強化風險評估機制，確保保險產品在提供保障的同時，促進環境的永續發展。此外，公司推動低碳經濟，並與合作夥伴攜手，促進綠色保險市場的成長，確保保險業務符合全球永續發展目標。"
        },
    "遠東銀": 
        {
            "永續金融": "公司積極將可持續發展理念融入金融業務，推出一系列的綠色金融產品和服務。這些產品包括綠色貸款、環保債券及可持續發展投資基金，旨在支持可再生能源項目及減少碳排放的產業。公司在金融決策過程中，將環境、社會和治理（ESG）因素納入考量，確保資金流向有助於可持續發展的領域，促進經濟增長與環境保護的雙贏。普惠金融：公司致力於推廣普惠金融，通過創新金融產品和政策，使更多社會階層能夠享受到金融服務的便利。公司推出低門檻的貸款產品和數位金融服務，特別針對中小企業、農村地區及弱勢群體，提供專項資金支持，幫助他們獲得更好的資金來源。公司還與政府和非營利組織合作，共同推動普惠金融的發展，促進社會公平與經濟包容性。責任投資：公司在投資決策中，將環境、社會和治理（ESG）因素作為核心考量，實現責任投資。公司相信，通過對企業的可持續性進行深入分析和評估，可以降低投資風險並提高長期回報。公司已開發出多種責任投資產品，並定期評估投資組合的社會及環境影響，確保其符合公司的永續發展目標。責任銀行：公司積極響應全球責任銀行原則（PRB），將可持續發展納入所有銀行業務的核心運作中。公司通過責任銀行原則，致力於改善社會環境和促進公平的經濟發展，並定期發布永續發展報告，披露公司在環保和社會責任方面的具體行動及成果。公司還積極與國際責任銀行組織合作，共享最佳實踐，並不斷完善其責任銀行的業務模式。永續保險：公司在保險產品和服務中積極融入可持續發展理念，推出氣候風險保險、自然災害保險及綠色保險產品，幫助客戶應對氣候變遷及環境風險。公司還通過創新產品設計，支持企業和個人在面對環境挑戰時獲得相應保障。同時，公司不斷優化風險管理流程，確保保險產品在促進社會和環境可持續性的同時，提供高效的風險管理服務。"
        },
    "安泰銀": 
        {
            "永續金融": "公司在其金融業務中融入了可持續發展理念，推出了一系列的綠色金融產品及服務。這些產品涵蓋綠色貸款、綠色債券及可持續發展投資基金，旨在支持環保產業、可再生能源及低碳經濟的發展。公司還設計了多種金融產品來促進社會共榮，為中小企業及弱勢群體提供專項資金支援，幫助他們獲得更多的金融服務。透過這些金融產品，公司不僅實現了業務的增長，還促進了環境和社會的可持續發展。普惠金融：公司推動普惠金融的發展，致力於擴大金融服務的覆蓋面，尤其是針對中小企業、農村地區及弱勢群體。公司推出了低門檻的貸款產品及數位化金融服務，確保更多社會階層能夠享受到便捷且包容性的金融服務。公司還與政府及非營利組織合作，推動普惠金融計劃，幫助未充分利用金融服務的群體提升生活質量，促進社會經濟的平等發展。責任投資：公司在投資決策中，將環境、社會及治理（ESG）因素作為核心考量，並通過責任投資來促進企業的可持續發展。公司已設立了多項責任投資產品，並進行嚴格的ESG風險評估，確保投資項目能夠符合永續發展的目標。公司相信，責任投資不僅能夠降低投資風險，還能夠創造長期的財務回報，同時促進社會及環境的改善。責任銀行：公司積極響應全球責任銀行原則（PRB），將其可持續發展目標融入所有銀行業務的核心運作中。公司通過責任銀行原則，致力於推動社會公平及環境保護，並在業務策略中強化對ESG因素的考量。公司定期披露其責任銀行的績效，並持續優化其責任銀行的業務模式，以實現全球永續發展的願景。永續保險：公司在保險業務中積極融入可持續發展理念，推出多樣化的永續保險產品，幫助企業及個人應對氣候變遷及環境風險。這些保險產品包括氣候風險保險、自然災害保險及綠色保險，這不僅為客戶提供了重要的風險保障，還推動了環境保護及可持續的經濟發展。公司還不斷創新保險產品，以滿足市場對永續發展的需求，並與保險業界及其他利益相關者合作，共同推動永續保險市場的發展。"
        },
    "王道銀行": 
        {
            "永續金融": "公司在金融業務中積極融入可持續發展理念，推出了一系列綠色金融產品與服務，推動環境友好的經濟發展。這些產品包括綠色貸款、環保融資和可持續發展債券，專注於支持環保項目及低碳產業的成長。公司致力於成為永續發展的金融推動者，透過財務支持來促進企業的環保行為，並為再生能源、循環經濟及綠色科技項目提供融資，進一步減少對環境的衝擊。普惠金融：公司致力於透過創新和包容性政策，讓更多社會階層能夠享受到金融服務，特別是針對弱勢群體和中小企業。公司推出了小額貸款及低利貸款，旨在幫助那些在傳統金融體系中無法獲得資金的群體，從而促進經濟發展與社會公平。透過普惠金融，公司希望擴大金融包容性，讓更多的人能夠參與金融體系並受益。責任投資：公司在投資決策中高度重視環境、社會與治理（ESG）因素，並將其作為投資的重要評估標準。公司不僅尋求財務回報，還強調長期的社會與環境影響。在進行投資決策時，公司會深入分析企業在環保、社會責任及公司治理方面的表現，優先投資於那些致力於可持續發展的企業或項目。責任投資使公司不僅實現經濟利益，還能推動整體社會及環境的正向變革。責任銀行：公司承諾遵循責任銀行原則（PRB），將環境與社會的考量融入銀行的核心業務。作為責任銀行的一員，公司致力於推動金融服務的可持續發展，並確保在貸款和投資決策中考量到長期環境及社會風險。公司通過參與國際責任銀行倡議，與其他金融機構共同努力，推動全球金融體系朝著更加可持續的方向發展。永續保險：公司在保險業務中積極推動可持續發展，推出了多款永續保險產品，專門針對與氣候變遷、環境風險相關的保險需求。這些保險產品旨在為企業和個人提供針對自然災害及氣候變遷的保障，幫助客戶應對極端天氣和環境風險。此外，永續保險還支持綠色項目及環保企業，透過提供優惠條件的保險來推動企業在可持續發展方面的表現。"
        },
    "上海商銀": 
        {
            "永續金融": "公司在金融業務中積極融入可持續發展理念，推出綠色金融產品，例如綠色貸款、綠色債券等，支持環保及再生能源項目。同時，公司也設立了專門的永續金融團隊，負責推動綠色金融創新，並為客戶提供針對可持續發展的金融解決方案。普惠金融：公司致力於提升金融服務的包容性，特別是針對弱勢群體和中小企業，推出了多種優惠貸款及普惠金融產品，旨在讓更多社會階層能夠享受到優質的金融服務。公司透過技術創新及政策支持，為普惠金融提供更多的便捷通道。責任投資：公司在投資決策中高度重視環境、社會及治理（ESG）因素，確保資金流向符合可持續發展目標的項目。公司採用嚴格的投資審核標準，優先考慮那些在環境保護、社會責任及公司治理方面表現良好的企業，從而推動責任投資理念的普及。責任銀行：作為責任銀行，公司承諾將環境與社會風險納入所有業務決策過程中，並定期發布責任銀行報告，披露其在推動可持續金融方面的成果。公司積極參與國際責任銀行組織，並與其他金融機構合作，共同推動全球金融業的可持續發展。永續保險：公司在保險產品中考慮可持續發展因素，推出了針對環境風險及氣候變遷的保險產品，旨在幫助企業和個人應對自然災害及氣候變遷帶來的挑戰。公司通過優惠的保險條件，鼓勵更多企業參與可持續發展，並為環保項目提供專門的保險保障。"
        },
    "旺旺保": 
        {
            "永續金融": "公司在金融業務中融入了可持續發展理念，推出了一系列綠色金融產品與服務，以支持環境保護及社會責任的實踐。公司積極發展綠色債券、永續連結貸款等產品，推動企業向低碳經濟轉型。為支持全球減碳目標，公司在授信決策過程中納入環境、社會及治理（ESG）標準，確保所有投資和貸款業務符合可持續發展的要求。此外，公司積極參與全球性的綠色金融行動，透過與國際金融機構的合作，共同推動環境保護和社會福祉。普惠金融：公司致力於提升金融服務的包容性，通過多樣化的金融產品來惠及更多社會階層，尤其是弱勢群體和中小企業。公司推出了微型保險、學貸、創業貸款等產品，旨在幫助更多人群獲得金融服務。針對弱勢族群，公司推出了保費低廉的微型保險，以應對突發的風險，確保這些群體在遇到經濟困境時有基本保障。公司還為農村地區的小型企業提供貸款支持，幫助其發展和擴展業務。責任投資：公司遵循聯合國責任投資原則（PRI），將環境、社會和治理（ESG）因素納入投資決策過程中。公司會根據每個項目的ESG表現來決定投資的方向，優先支持那些有助於環境保護和社會發展的項目。此外，公司定期檢視投資項目的ESG績效，並確保其投資組合的可持續性，以促進經濟、環境和社會的共同繁榮。責任銀行：公司承諾遵循聯合國責任銀行原則（PRB），將可持續發展融入到業務策略和決策過程中。公司在授信和投資過程中積極考慮環境和社會風險，並設立了多項政策來引導業務決策，確保符合責任銀行原則的要求。公司還定期發佈永續報告書，向股東及其他利益相關者揭露其在實施責任銀行原則方面的進展，並根據實際成果不斷調整業務策略。永續保險：公司在保險業務中推動可持續發展理念，推出了多款針對環境風險的保險產品，尤其是與氣候變遷和自然災害相關的險種。公司設計的保險產品，如針對太陽能設備的保險，旨在促進再生能源的發展。同時，公司也透過微型保險來為經濟弱勢群體提供保障，確保他們在遭遇風險事件時不會陷入經濟困境。"
        },
    "台產": 
        {
            "永續金融": "公司將可持續發展理念融入金融業務，積極推動綠色金融產品與服務。例如，公司推出了綠色債券及永續發展債券，支持能源轉型和環保相關產業的發展。這些金融產品不僅有助於降低公司風險，還促進了可再生能源及低碳經濟的發展。此外，公司在貸款業務中對高碳排行業進行了嚴格的風險評估，並逐步減少對這些行業的授信，轉而支持更多可持續發展項目，以達成低碳轉型的目標。普惠金融：公司致力於推動普惠金融，以確保金融服務覆蓋更多的社會階層，特別是針對弱勢群體及偏遠地區的民眾。公司推出了多種針對低收入戶及中小企業的金融產品，幫助他們獲得必要的資金支持。此外，透過數位金融平台的創新，公司使得更多人能夠以較低的成本享受到便捷的金融服務。這些舉措不僅提高了社會包容性，也促進了經濟的穩定增長。責任投資：公司依循聯合國責任投資原則（PRI）及證交所的盡職治理守則，將環境、社會及公司治理（ESG）因素納入投資決策中。在選擇投資標的時，公司不僅關注財務表現，還考慮企業是否善盡環境保護責任及社會責任。為了創造永續的社會價值，公司在2022年投資了櫃買中心上櫃的永續發展債券及國際綠色債券，支持社會及環境的長期發展。責任銀行：公司遵循責任銀行原則（PRB），將社會和環境責任融入所有銀行業務，確保業務運營不僅有利於公司經濟利益，還能促進社會和環境的可持續發展。通過透明的管理體系，公司確保所有金融決策都考慮了對社會及環境的影響，並定期披露責任銀行的績效，以持續推動可持續金融的發展。永續保險：公司積極在保險產品和服務中引入可持續發展理念，推出了一系列與氣候變遷相關的保險商品，如太陽能設備綜合保險及電子設備險，這些產品旨在幫助客戶管理因環境變化而導致的風險。此外，公司還設計了針對環保產業的專項保險產品，支持綠色能源的發展。這些永續保險產品不僅增強了客戶的風險管理能力，還有助於推動低碳經濟和可再生能源的發展。"
        },
    "新產": 
        {
            "永續金融": "公司積極推動綠色金融及永續金融理念，融入金融業務中。透過開發綠色保險產品，如再生能源設備保險及節能績效保險，鼓勵企業和個人使用可再生能源並減少碳排放。公司同時推出了針對環保汽車的綠能保險，以支持綠色交通的發展，進一步減少環境負擔。這些產品不僅助力企業轉型低碳經濟，還提供了保障措施來應對與環境變遷相關的風險。普惠金融：公司致力於透過普惠金融的政策，讓弱勢族群也能夠享受到金融服務。公司推出了針對低收入戶、身心障礙者及偏遠地區居民的「微型保險」，提供基本且可負擔的保險保障，幫助這些群體減少生活風險，並在面臨突發事件時能夠有足夠的經濟支持。2022年，公司為597人次的弱勢族群提供了金融教育，以提升其金融素養。責任投資：公司遵循責任投資原則（PRI），將環境、社會及治理（ESG）因素納入投資決策過程。投資前，公司會參考各大ESG評等機構對被投資公司的評分，確保投資標的符合永續發展的要求。針對高碳排或污染嚴重的產業，公司實施投資限制，並定期檢視其投資組合的碳排放情況，確保投資組合符合公司對永續發展的承諾。責任銀行：公司遵循責任銀行原則（PRB），在其所有的金融活動中融入社會責任與環境保護理念。公司確保其貸款、投資及金融產品不僅符合經濟效益，還能促進社會的可持續發展。公司亦承諾定期揭露其在責任銀行實踐中的成果，並根據市場變化調整其策略，以應對新的環境及社會挑戰。永續保險：公司推出多款與永續發展相關的保險產品，涵蓋從綠能汽車到再生能源設備的保障。這些產品旨在促進綠色經濟的發展，並減少氣候變遷帶來的風險。公司亦積極研發針對特定族群的保險，例如移工保險及銀髮族傷害保險，這些保險旨在提供更廣泛的社會保障，並解決不同族群的需求。"
        },
    "中再保": 
        {
            "永續金融": "中央再保在金融業務中積極融入可持續發展理念，推出多項綠色金融產品及服務，並將環境、社會及治理（ESG）因素納入業務流程與投資決策。公司強調在金融資源分配時，需優先考慮永續發展目標，並對企業責任投資進行全方位的評估。公司致力於支持低碳經濟轉型，積極參與可再生能源及綠色科技相關的投資項目，以推動社會經濟的可持續發展。普惠金融：公司遵循普惠金融的精神，致力於為各社會階層提供包容性的金融服務。公司在推動普惠金融的過程中，積極開展金融教育及推廣活動，特別針對弱勢族群及偏鄉地區的民眾提供金融知識講座及培訓計劃。2022年，公司贊助了國立政治大學的金融暑期營隊，為高中生提供深入了解金融產業的機會，並提升其金融素養。此舉旨在縮短弱勢族群與主流社會之間的金融知識差距，促進社會公平。責任投資：中央再保於資金運用過程中，將責任投資原則（PRI）嵌入投資策略，考量投資標的在環境、社會及治理（ESG）三方面的表現。公司每年會對所有投資標的進行ESG評估，並建立內部責任投資名單，優先投資於在公司治理評鑑中表現良好或屬於永續指數成分的企業。公司亦與被投資公司保持密切聯繫，了解其在永續經營及社會責任上的實踐情況，並根據評估結果調整投資組合，以達成長期穩定的投資收益。責任銀行：公司在進行信貸決策及業務規劃時，嚴格遵循責任銀行原則（PRB），並制定了相關政策來指導金融服務中的社會責任實踐。公司將環境及社會風險納入貸款審核程序，並根據行業特性及客戶需求設計符合永續發展目標的金融產品。此外，公司定期參與國內外責任銀行論壇，分享與學習責任銀行實踐經驗，並持續提升自身在永續金融領域的專業知識及能力。永續保險：作為再保險業者，中央再保在保險產品與服務中融入永續發展理念，推出一系列針對氣候變遷及自然災害風險的保險方案。公司設計的保險產品如住宅地震險與防洪保險，不僅提供風險保障，還幫助客戶提升應對氣候災害的能力。公司亦針對高齡化社會的需求，開發了相關的健康保險及長期照護險，旨在促進社會的健康與福祉。此外，公司積極推廣微型保險服務，特別針對經濟弱勢族群提供低保費的保險保障，確保更多人能夠享有基本的風險保障。"
        },
    "富邦金": 
        {
            "永續金融": "公司在金融業務中融入可持續發展理念，積極推出綠色金融產品與服務。這包括支持再生能源項目、環保專案融資，並採用ESG（環境、社會、治理）標準來評估專案的可持續性。通過這些努力，公司致力於降低客戶及投資專案中的環境和社會風險，並推動綠色經濟的發展。普惠金融：公司推動普惠金融的發展，致力於讓更多社會階層能夠獲得金融服務，尤其是針對弱勢群體和偏遠地區的居民。公司推出了數位化的金融產品，提供簡便易用的金融服務，並透過合作方案支持銀髮族、農村及弱勢群體的財務需求，確保這些群體在經濟發展中不被遺漏。責任投資：公司在投資決策過程中將ESG因素作為重要的考量。公司在進行投資前會對被投資企業進行ESG評估，並優先投資於符合永續發展原則的企業。公司也實行正面評估及負面排除政策，確保資金流向對環境、社會和公司治理具有正面影響的企業與項目。責任銀行：公司依循責任銀行原則（PRB），確保其金融產品和服務促進社會和環境的可持續發展。公司通過定期審視其金融產品的影響，並調整產品策略來確保符合責任銀行原則，推動業務在達成永續目標方面發揮更大影響。永續保險：公司在保險業務中融入永續發展理念，提供針對氣候風險、自然災害及綠色能源等相關的保險產品。這些保險產品幫助企業和個人應對氣候變遷帶來的風險，同時支持高碳排放行業的轉型，推動低碳經濟的發展。"
        },
    "國泰金": 
        {
            "永續金融": "永續金融 : 國泰金控積極推動永續金融，致力於發展綠色金融產品與服務，並將環境、社會與治理（ESG）理念融入金融業務。公司提供多項針對氣候變遷及低碳經濟的金融方案，如綠色債券、永續連結貸款及環保基金等。國泰金控亦參與國際間的綠色金融倡議，致力於成為全球綠色金融的領導者。普惠金融 : 國泰金控通過創新及政策推動普惠金融，旨在讓更多社會階層能夠享有金融服務。公司特別關注偏鄉及弱勢群體，提供低成本的金融產品及服務，並針對中小企業提供專屬的貸款方案，幫助其發展與擴展業務。責任投資 : 公司遵循責任投資原則（PRI），在投資決策中考量環境、社會及治理（ESG）因素。公司設有專業團隊，負責評估投資標的的永續發展表現，並優先支持符合ESG標準的企業與項目。責任投資不僅體現了公司的企業社會責任，亦有助於實現長期穩定的投資收益。責任銀行 : 國泰金控承諾遵循責任銀行原則（PRB），將可持續發展納入銀行業務策略中。公司在授信決策過程中積極評估環境風險及社會影響，並提供符合永續目標的金融產品。國泰金控定期發佈永續報告，向利益相關者揭露其在實踐責任銀行方面的成效。永續保險 : 國泰金控的保險業務涵蓋了多項與可持續發展相關的產品與服務，特別是在應對氣候變遷與災害風險的保險產品上，取得了顯著進展。公司提供的環境風險保險、綠色能源保險及氣候災害保險等產品，幫助客戶提升應對環境變遷的能力，並促進再生能源產業的發展。"
        },
    "開發金": 
        {
            "永續金融": "公司致力於將可持續發展融入金融業務，積極推出綠色金融產品與服務，旨在支持再生能源、節能減碳及環境保護等項目。公司在貸款及投資過程中，通過ESG（環境、社會、治理）評估確保資金流向對環境和社會有正面影響的專案。透過綠色債券及永續發展貸款，公司有效促進了低碳經濟的發展。普惠金融：公司推動普惠金融，為弱勢群體提供易於獲取的金融服務，特別是針對低收入戶、偏遠地區居民及中小企業主，通過簡化申請流程及數位化服務降低了金融門檻。公司也積極參與金融教育，提高這些群體的金融素養，確保更多人能享受公平的金融服務。責任投資：公司在投資決策過程中，將環境、社會及治理（ESG）因素作為核心考量，確保資金投向對社會有益的項目。責任投資策略包括對高風險或不合規企業進行篩選，並對被投資企業的ESG績效進行持續監控，確保其符合公司永續發展的標準。責任銀行：公司依據責任銀行原則（PRB），確保所有金融活動均符合可持續發展的目標。通過責任銀行原則，公司積極減少高碳排放行業的資金投入，並優先支持綠色經濟相關的專案。同時，公司承諾定期披露在責任銀行領域的績效與行動，確保運營的透明度與可持續性。永續保險：公司在保險業務中融入可持續發展的理念，提供一系列與綠色能源、環境保護相關的保險產品，如可再生能源保險、災害風險管理保險及氣候變遷相關保險。這些產品幫助企業和個人應對氣候變遷帶來的風險，並支持高碳排放行業進行綠色轉型，推動低碳經濟的發展。"
        },
    "玉山金": 
        {
            "永續金融": "公司積極將可持續發展理念融入其金融業務，推出多元的綠色金融產品與服務，支持如再生能源、節能減碳及環境保護等項目。公司設立了綠色債券、綠色貸款等專案，幫助企業在發展的同時履行環境責任，實現低碳經濟。通過引入ESG（環境、社會、治理）評估機制，公司確保其資金流向對環境和社會產生正面影響，促進可持續發展。普惠金融：公司通過創新技術和政策，擴展金融服務的包容性，讓更多社會階層能夠獲得金融支持。特別是針對低收入戶、偏遠地區居民及中小企業主，公司設計出簡化流程、數位化的金融產品，降低了這些群體進入金融市場的門檻。公司還致力於提升金融教育，幫助弱勢群體提高金融素養，從而增強他們的經濟韌性。責任投資：在投資決策過程中，公司嚴格考慮環境、社會及治理（ESG）因素，將責任投資作為核心策略之一。通過對ESG風險的深度分析，公司確保投資項目不僅符合經濟效益，還能對社會和環境帶來積極影響。此策略不僅促進了資本市場的長期穩定，還促進了可持續發展目標的實現。責任銀行：公司依據責任銀行原則（PRB），強調在業務運營中保持對環境和社會的承諾。公司確保其金融產品及決策符合責任銀行的標準，積極推動社會福祉、環境保護及經濟公平，並通過公開承諾和實際行動，展示其對可持續發展的支持。永續保險：在保險業務中，公司將可持續發展理念貫徹至產品和服務的設計，推出專門針對環境風險的保險產品，如氣候相關風險保險、災害風險管理保險等。這些產品不僅為客戶提供財務保障，還支持社會面對氣候變遷及環境挑戰的應對能力。"
        },
    "元大金": 
        {
            "永續金融": "元大金控致力於在其金融業務中融入可持續發展理念，積極推動綠色金融產品及服務，支持低碳經濟轉型。公司推出了多項與環境、社會及公司治理（ESG）相關的金融產品，特別是在綠色債券、永續發展基金及低碳融資方面，滿足企業及投資者對環保和可持續發展的需求。透過金融資源的配置，元大金控鼓勵產業減少碳排放，並支持再生能源和節能減碳技術的開發。公司還持續加強其內部永續金融指引，推動符合國際標準的投融資決策，確保資金流向具有正面社會與環境影響的產業。普惠金融：元大金控在普惠金融領域的努力，旨在透過創新金融科技及政策支持，讓更多社會階層能夠享受便捷且包容的金融服務。公司推出多種數位金融產品，如行動支付平台及線上貸款服務，以降低金融服務的門檻，特別是對中小企業及低收入群體。元大金控還通過與非政府組織和政府部門的合作，積極推動普惠金融政策，確保金融服務能夠涵蓋偏遠地區及弱勢群體，幫助他們改善經濟條件及創業環境。責任投資：在投資決策中，元大金控嚴格遵循ESG標準，將環境、社會及公司治理因素納入責任投資的核心考量。公司採用負責任投資原則（PRI），將ESG風險與機會融入投資流程，確保資金流向有助於解決社會和環境問題的企業。這些考量包括碳排放、人權保障、勞工權益及公司治理結構等因素。透過股東積極行動，元大金控還與投資企業進行定期對話，鼓勵它們提升在永續發展方面的表現，並促進長期價值的創造。責任銀行：元大金控積極遵循責任銀行原則（PRB），這是一套由聯合國環境規劃署金融倡議（UNEP FI）推出的框架，旨在將銀行的業務與全球永續發展目標（SDGs）對接。公司致力於通過金融活動支持環保、促進社會公平和負責任的經濟增長。元大金控在貸款決策過程中，重視對ESG風險的評估，並優先支持那些符合PRB原則的客戶和行業，例如綠色能源、循環經濟及社會影響力企業。永續保險：在保險產品和服務中，元大金控同樣引入了可持續發展的元素。公司提供一系列永續保險產品，專門針對自然災害、氣候變遷風險及健康和安全等領域，幫助客戶應對環境變遷帶來的挑戰。這些產品包括支持綠色建築和節能項目的保險服務，以及針對氣候變遷導致的風險提供特定保險方案。元大金控還承諾通過科學風險評估和數據分析，推動保險產品設計和定價的創新，確保客戶能夠獲得與其風險敞口相適應的保障方案。"
        },
    "兆豐金": 
        {
            "永續金融": "兆豐金控在金融業務中積極融入可持續發展理念，推動綠色金融產品及服務。公司推出了多項綠色金融產品，包括綠色債券、可持續發展貸款、以及支持再生能源及節能減碳項目的融資服務。這些金融產品的設計不僅符合國際環境標準，還能促進資金流向具有正面環境與社會影響的產業，從而推動經濟與環境的共同發展。普惠金融：兆豐金控致力於通過創新和政策推廣普惠金融，以實現更具包容性的金融服務。公司運用數位科技，如線上貸款平台和行動支付服務，降低金融服務門檻，讓中小企業及偏遠地區的社會群體都能輕鬆獲得金融服務支持。公司還推出了專為低收入群體設計的小額信貸及儲蓄產品，幫助這些群體建立穩健的財務基礎，提升他們的金融包容度。責任投資：在投資決策方面，兆豐金控嚴格遵守ESG（環境、社會及公司治理）標準，將可持續發展的理念貫穿於投資決策過程中。公司參與了責任投資原則（PRI），並在資產管理中將環境風險與機會納入考量。投資組合中優先支持具備良好ESG表現的企業，從而確保投資活動不僅具備財務回報，也能產生社會與環境效益。責任銀行：兆豐金控依循責任銀行原則（PRB），將金融業務與永續發展目標（SDGs）對接。公司在信貸政策中納入氣候風險評估，並致力於支持那些符合責任銀行標準的企業與專案，如可再生能源、綠色交通及可持續基礎建設等，為實現社會公平與環保目標提供金融支援。永續保險：在保險業務方面，兆豐金控開發了多項與永續發展相關的保險產品，包括專門針對氣候變遷風險、再生能源項目及環境責任險等產品。公司亦結合保險科技（InsurTech）進行風險預測和防災服務，從而幫助客戶更有效地應對與氣候變遷相關的風險。這些產品不僅提供經濟保障，也促進了社會對可持續發展議題的認識與關注。"
        },
    "台新金": 
        {
            "永續金融": "公司將可持續發展理念深度融入其金融業務，致力於推動綠色金融產品與服務，支持環境保護及可持續經濟的發展。通過推出綠色債券、綠色貸款等專案，公司將資金引導至低碳經濟、再生能源和節能減碳等領域。此外，公司在融資過程中，會依據環境、社會及治理（ESG）評估，選擇對社會和環境具有正面影響的項目，從而實現金融支持永續發展的目標。透過與其他國際金融機構合作，公司持續推動永續金融創新，並將其視為未來業務發展的核心。普惠金融：公司秉持「金融為民」的理念，通過創新技術和政策來推動普惠金融，確保更多社會階層能夠獲得金融服務，尤其是弱勢群體和偏遠地區的居民。公司推出了數位化普惠金融產品，降低金融服務門檻，讓低收入戶、中小企業主及偏遠地區居民更易於申請貸款與其他金融產品。為了促進金融普惠，公司不僅優化金融產品，還積極提供金融教育計劃，幫助弱勢群體提升財務知識，確保其能夠有效利用金融資源並提升經濟生活。責任投資：公司在投資決策過程中全面考慮環境、社會及治理（ESG）因素，並將責任投資納入核心投資策略。公司根據ESG標準對投資標的進行深入評估，選擇那些對可持續發展有積極貢獻的企業和項目。這種責任投資策略旨在平衡經濟回報與社會責任，並降低因忽視環境和社會風險所帶來的投資風險。公司還參與了多個國際責任投資倡議，如《責任投資原則》（PRI），以強化對負責任投資的承諾，確保其資本能夠推動社會和環境的可持續發展。責任銀行：作為責任銀行的實踐者，公司嚴格遵循《責任銀行原則》（PRB），將社會與環境影響納入金融決策的考量。公司在貸款和投資過程中，優先支持對社會有利、對環境友好的企業與專案，並通過自身業務行為引領可持續金融的推動。此外，公司通過透明度管理、公開披露和與利益相關者的溝通，持續改進其業務模式，確保符合可持續發展的原則，為社會提供負責任的金融服務。永續保險：公司在保險業務中融合可持續發展理念，推出多款永續保險產品，旨在減少氣候變遷對社會的影響。公司設計了針對自然災害、氣候變遷風險的保險產品，以幫助客戶在面對自然災害和環境變化時減少經濟損失。此外，公司積極推廣綠色保險政策，鼓勵客戶選擇更加環保的生活方式，如提供對節能減碳措施或可再生能源項目的保險優惠，以支持全社會實現低碳經濟轉型的目標。"
        },
    "新光金": 
        {
            "永續金融": "公司在金融業務中積極融入可持續發展理念，推出多樣化的綠色金融產品和服務，以支持環境保護和社會責任。例如，公司發行了綠色債券、提供永續發展貸款，資金流向再生能源、節能減碳以及環境友好型項目，旨在推動低碳經濟轉型。同時，公司持續評估金融產品對環境的正面影響，通過創新金融工具支持永續發展目標的實現。普惠金融：公司致力於通過創新技術和包容性政策，推動金融服務惠及更多社會階層。針對低收入群體、偏遠地區居民和中小企業主，公司設計了簡化的金融服務流程，通過數位化平台降低了申請門檻和成本，讓更多人能夠方便地獲取金融資源。公司還推出金融教育計畫，提升這些群體的金融素養，幫助他們更好地利用金融服務，減少財務風險，促進社會經濟的包容性發展。責任投資：公司在投資決策中全面考慮環境、社會和治理（ESG）因素，確保資金投向對社會和環境有正面影響的企業和項目。公司通過嚴格的ESG篩選標準，避免投資高污染、高風險的項目，並將ESG評估納入日常投資管理流程，以促進可持續發展的長期投資回報。責任銀行：公司積極遵循《責任銀行原則》(PRB)，將永續發展目標與銀行核心業務緊密結合。公司確保其金融業務運作不僅符合環保標準，還致力於促進社會福祉和公平。這包括支持氣候行動、資源保護以及推動經濟包容性，並通過責任銀行原則的實踐，實現對社會和環境的正向影響。永續保險：公司在保險產品和服務中積極融入可持續發展理念，推出專門針對環境風險和社會責任的保險方案，如氣候變遷保險、綠色保險等。這些保險產品旨在幫助企業和個人應對氣候變化、自然災害等帶來的財務風險，同時鼓勵保險客戶參與永續發展行動，提升社會對環境問題的應對能力。"
        },
    "永豐金": 
        {
            "永續金融": "永豐金控在其金融業務中積極融入可持續發展理念，透過推廣綠色金融產品及服務，支持全球環境與社會永續發展。公司針對再生能源、節能減碳等領域推出了多款綠色融資產品，提供支持綠色建築、清潔能源及環保項目的貸款服務。此外，公司也參與發行綠色債券，並鼓勵企業在發展過程中實施環保技術。普惠金融：為了促進金融包容性，永豐金控推出了一系列普惠金融方案，特別針對中小企業及低收入群體。公司開發了數位化金融平台，如線上貸款和行動支付服務，降低傳統金融門檻，讓更多社會群體能夠獲得金融支持。此外，公司還推出小額信貸產品，並與政府和非營利組織合作，為未充分服務的群體提供經濟支持。責任投資：永豐金控在投資決策中全面考慮環境、社會及公司治理（ESG）因素，並依據責任投資原則（PRI）進行決策。公司推動負責任投資，將資金配置於具有積極社會及環境影響的產業，特別是那些專注於綠色能源及可持續發展技術的公司。此外，永豐金控在投資過程中也鼓勵公司採用ESG管理標準，以促進長期價值的創造。責任銀行：永豐金控遵循責任銀行原則（PRB），以確保其金融服務與**聯合國永續發展目標（SDGs）**保持一致。公司在信貸與投融資業務中優先支持那些致力於氣候變遷應對、資源可持續利用及社會公平的專案，並建立內部指標來衡量其對環境和社會的影響，確保業務活動符合可持續發展的目標。永續保險：在保險業務中，永豐金控引入永續發展的理念，推出了專門針對氣候變遷風險、再生能源項目及環保責任險的保險產品。公司透過數據分析與風險評估技術，幫助企業和個人客戶應對環境風險，並提供涵蓋災害風險管理及可持續基礎建設的保障。永豐金控也持續推動保險服務的創新，以滿足不斷變化的市場需求，並將可持續發展融入風險管理體系中。"
        },
    "中信金": 
        {
            "永續金融": "永續金融:公司將可持續發展理念融入其金融業務，通過推出多樣化的綠色金融產品與服務來支持環境保護及永續經濟的發展。具體措施包括發行綠色債券、提供綠色貸款，這些資金主要投向再生能源、節能減碳等領域，從而推動低碳經濟的發展。此外，針對融資及投資決策，公司建立了嚴格的ESG（環境、社會及治理）評估框架，確保資金流向符合永續發展的目標。普惠金融:公司致力於通過創新技術和政策，推廣普惠金融，確保更多社會階層能夠享有便捷的金融服務。公司為弱勢群體、低收入戶及中小企業提供簡化申請流程的金融產品，降低金融門檻。通過數位化金融服務，公司讓偏遠地區的居民也能夠享受基本金融服務，並提供金融教育，提升這些社會群體的金融知識與應對能力。責任投資:公司在投資決策過程中，全面考慮環境、社會及治理（ESG）因素。通過對投資標的進行深入的ESG評估，公司確保其投資能夠對環境和社會產生正面影響，並降低因忽視ESG風險而帶來的財務風險。公司還參與多個責任投資的國際倡議，如《責任投資原則》（PRI），進一步承諾在投資中推動可持續發展。責任銀行:公司積極遵循責任銀行原則（PRB），將可持續發展融入銀行的核心運營和決策中。公司不僅在貸款和投資決策時，注重其對環境和社會的影響，還透過對外溝通和信息披露，確保其金融產品和服務符合責任銀行原則的標準，並持續改進以滿足利益相關者的期望。永續保險:公司在保險產品與服務中融入可持續發展理念，推出多款針對環境風險的保險產品，如氣候變遷相關的風險保險及自然災害保險等。這些產品旨在幫助客戶面對氣候變遷帶來的經濟損失，同時也鼓勵企業採取更加環保的做法，公司提供保費優惠來支持這些企業的永續發展行動。"
        },
    "合庫金": 
        {
            "永續金融": "永續金融：合庫金控將永續發展融入金融業務，通過綠色金融產品、責任投資及融資等手段推動永續經營。公司設立了「永續金融政策」，以ESG原則為核心，推動綠色金融商品如綠色債券、綠色信用卡等，並結合普惠金融，為中小企業及綠能產業提供貸款，促進低碳轉型。普惠金融：公司推動普惠金融，致力於為弱勢族群和中小企業提供公平的金融服務。特別是針對社會各階層推出了紓困貸款、永續連結貸款等政策，讓更多人享有金融資源，並透過數位化提升金融服務的可及性。責任投資：公司依循責任投資原則（PRI），在投資決策中納入ESG評估，確保資金流向符合環境、社會及治理標準。公司特別關注高碳排產業的減碳行動，並定期檢視投資標的的ESG表現，以確保長期可持續性。責任銀行：作為責任銀行原則（PRB）的簽署機構，合庫金控致力於推動可持續發展，將永續發展目標（SDGs）融入銀行運營，確保每筆貸款、投資和服務都有助於環境和社會的改善。永續保險：公司遵循永續保險原則（PSI），將ESG因子納入保險產品設計及承保過程，特別針對再生能源產業提供專屬保險產品，助力綠色產業的發展。同時，公司也推出了涵蓋氣候風險的保險產品，幫助企業減少環境風險。"
        },
    "統一證": 
        {
            "永續金融": "統一證券在金融業務中積極融入可持續發展理念，透過推動綠色金融產品及綠色投資，致力於減少對環境的影響。公司提供的綠色金融產品包括支持再生能源、綠色建築及節能減碳技術的融資服務。這些產品與服務不僅促進企業對環保事業的投資，還能提高公司的永續性。普惠金融：統一證券致力於提供普惠金融，以創新金融科技手段及政策讓更多社會群體，尤其是中小企業、偏遠地區群體及低收入戶，能夠更輕鬆地獲得金融服務支持。公司透過推出線上平台、數位銀行等技術手段，降低傳統金融的門檻，讓金融服務變得更加包容和普及。責任投資：在投資決策方面，統一證券推行責任投資，將環境、社會及公司治理（ESG）因素納入投資決策中。公司依據負責任投資原則（PRI），進行負責任的資產配置，優先投資於具有良好ESG表現的企業，從而提升投資的長期回報及社會價值。責任銀行：統一證券秉持責任銀行原則（PRB），透過金融服務支持永續發展目標（SDGs），致力於促進社會及環境的可持續發展。公司在提供融資服務時，優先支持有助於解決氣候變遷問題及促進社會公平的項目，如綠色能源、環境保護及社會影響力投資。永續保險：在保險業務中，統一證券引入永續保險的概念，提供專門針對氣候風險、自然災害及環保責任險的保險產品。這些保險服務旨在幫助企業應對環境風險，並提高企業和個人對環境變遷及自然災害的應對能力。統一證券的保險服務亦強調責任承擔，促進保險行業在永續發展中的角色。"
        },
    "群益證": 
        {
            "永續金融": "公司將可持續發展理念深植於其金融業務中，致力於推出多樣化的綠色金融產品與服務。這些產品旨在支持低碳經濟、再生能源及節能減碳項目，進而推動環境友好的金融模式。公司透過發行綠色債券、綠色貸款等方式，協助企業及社會資金流向對環境有益的專案。此外，公司採用嚴格的ESG（環境、社會、治理）評估框架，確保所有投資與貸款決策能兼顧經濟效益與社會責任，為永續發展提供有效的金融支持。普惠金融：公司高度重視普惠金融的推廣，致力於利用創新科技與政策，確保更多社會階層能夠獲得便捷的金融服務。特別是針對低收入戶、弱勢群體及中小企業，公司推出了簡化流程的金融產品，降低他們的金融門檻。數位化金融技術的運用，讓公司能夠擴大普惠金融的覆蓋範圍，進一步實現金融包容性。公司還積極參與各類金融教育計劃，提升社會對金融產品與服務的認識，讓更多人享受到普惠金融帶來的經濟保障。責任投資：公司在投資決策中全面考慮環境、社會及治理（ESG）因素，並將其作為核心投資策略之一。通過嚴格的ESG評估，公司確保所有投資項目均能對環境和社會產生正面影響，並盡可能降低不良影響。責任投資政策不僅提升了公司的社會聲譽，還有效分散了投資風險，確保投資組合的穩健性與長期回報。公司也積極參與《責任投資原則》（PRI）等國際性倡議，承諾在全球範圍內推動可持續發展的投資理念。責任銀行：公司嚴格遵循《責任銀行原則》（PRB），將環境與社會責任融入核心業務決策中。責任銀行原則強調金融機構應積極促進永續發展，並對其業務決策的社會和環境影響負責。公司在貸款與投資過程中，優先考慮對環境友好及對社會有正面影響的項目，並通過加強內部治理與透明度來提升其責任銀行的實踐效果。此外，公司定期向外部利益相關者披露其在永續金融方面的進展，以保持高度透明與責任感。永續保險：公司在保險產品與服務中融合了可持續發展的理念，推出了多款永續保險產品，特別針對氣候風險與自然災害等問題。這些產品旨在幫助企業和個人在面對環境變遷風險時，降低其經濟損失。同時，公司鼓勵企業採用更加環保的行為，例如通過提供對節能減碳行動的保費優惠，推動可再生能源的發展與利用。永續保險不僅保障了客戶的財務安全，還通過金融手段促進了社會的長期環境保護目標。這些策略與實踐展示了公司在金融業務中的永續發展承諾，並通過創新產品和服務來推動低碳經濟及社會共榮。"
        },
    "群益期": 
        {
            "永續金融": "群益期貨積極推動永續金融，致力於將可持續發展理念融入其金融業務中。公司提供多種綠色金融產品與服務，包括支持再生能源、綠色建築及其他可持續發展項目的融資方案。公司透過發行綠色債券、推廣ESG（環境、社會、治理）投資產品，吸引企業和個人投資者參與永續發展的行動，並鼓勵金融資本流向具有正面環境影響的領域。群益期貨還積極參與國際永續發展倡議，並在其金融產品中納入氣候變遷風險評估，為客戶提供更具韌性的投資選擇。普惠金融：群益期貨透過創新政策和數位技術手段，推動普惠金融，確保更多社會階層能夠獲得金融服務的支持。公司特別關注中小企業及偏遠地區的群體，為這些客戶提供便捷的金融工具，如線上金融服務平台、數位貸款產品及低息貸款。公司還推動數位化轉型，降低傳統金融服務的門檻，確保在數位金融服務中實現更多的包容性。透過這些行動，群益期貨希望縮小金融服務的差距，讓金融產品更具普惠性。責任投資：在投資決策中，群益期貨全面考量環境、社會及公司治理（ESG）因素，並實踐責任投資的理念。公司根據責任投資原則（PRI），推動資金流向符合永續發展的產業，特別是與清潔能源、可持續資源利用及社會影響力相關的企業。責任投資策略強調長期回報及風險控制，並透過ESG評估，挑選具備良好永續發展實績的投資標的，確保投資活動能對社會及環境產生積極的影響。責任銀行：群益期貨根據責任銀行原則（PRB），確保其業務與聯合國永續發展目標（SDGs）保持一致。公司在提供金融服務時，優先支持符合永續發展原則的企業和專案，尤其是在氣候變遷應對、社會公平和環保方面的項目。群益期貨不僅提供綠色金融產品，還通過政策引導金融資源投向那些具備高永續發展潛力的領域，確保業務與全球永續發展目標相一致。永續保險：雖然群益期貨主要業務不涉及保險業務，但公司在永續金融的實踐中，與保險公司合作，推動永續保險的發展，特別是在氣候變遷風險管理、自然災害風險承保等領域。這些合作使公司能夠為客戶提供更具韌性的風險管理方案，幫助客戶應對與氣候變遷相關的挑戰。公司支持保險業引入更多的永續發展概念，確保保險服務不僅關注經濟風險，還能涵蓋環境和社會風險。"
        }
}