{
    "彰銀": 
        {
            "永續環境": "氣候變遷議題管理:完成簽署加入赤道原則協會，將ESG相關指標納為重要衡量基準，將環境及社會風險管理內化至專案融資之授信審核流程並建立風險控管機制及流程因應，亦開發經濟發展與友善環境並存的綠色融資商品，引導企業低碳轉型。依本行「偵測經營風險管理準則」所列之經營風險類型，評估本行面對各類風險之重大性及影響性，並以氣候風險管理政策將氣候風險因素納入風險胃納、策略及經營計畫中，以偵測氣候風險對經營風險造成之衝擊，提升因應策略之韌性。溫室氣體管理:溫室氣體減量及管理擴展至海外全數據點及子公司擴展投融資組合排放量盤查範疇，完成7項資產類別之溫室氣體排放揭露能源管理:落實「樂活環保愛地球」之環境保護政策，執行節能減碳管理及預防措施，掌握氣候變遷風險與機會，減緩可能之衝擊，致力環境永續之發展。2023年用電量較2020年減3%，2030年用電量較2020年減10%。水資源管理:資料來源中並未提及公司在水資源保護和使用效率方面的具體做法，僅於環境保護政策中提及水資源效率管理。廢棄物管理:由專業合格的清潔廠商依紙類、玻璃、塑膠、鐵鋁罐等類別進行資源回收。節能減碳:落實「樂活環保愛地球」之環境保護政策，執行節能減碳管理及預防措施，掌握氣候變遷風險與機會，減緩可能之衝擊，致力環境永續之發展。"
        },
    "京城銀": 
        {
            "永續環境": "氣候變遷議題管理:京城商業銀行意識到氣候變遷帶來的風險，並已建立完善的風險鑑別與因應流程。為管理氣候相關風險，包含實體風險與轉型風險，京城銀行採取的措施包括：設有專責單位蒐集國內外節能減碳趨勢及法規變動，透過諮詢顧問及檢視領導企業案例，研擬對應方針；導入ISO50001能源管理系統並取得認證；導入ISO14001環境管理系統，預計於2023年取得認證；完成全公司ISO14064-1溫室氣體盤查並取得確信；評估架設太陽能發電系統或採購綠電；針對高碳排產業授信戶，結合5P原則衡量信用風險並進行管理；盤點資產狀況，考慮淹水等情境風險，並納入風險調適措施。溫室氣體管理:京城商業銀行已於2022年完成全公司ISO14064-1溫室氣體盤查並取得確信。能源管理:京城商業銀行致力於提高能源效率，減少能源消耗以及使用可再生能源。措施包括導入ISO50001能源管理系統、逐年汰換效能不彰的設備，以及在新建或改建行舍時參考綠建築標準，減少空調能耗量。水資源管理:京城商業銀行在水資源保護和使用效率方面的具體做法包括逐年汰換省水設備，在新建或改建行舍時參考綠建築標準以減少用水量。廢棄物管理:目前來源中沒有找到京城商業銀行如何處理和減少廢棄物以及促進循環經濟的詳細資訊。節能減碳:京城商業銀行為減少碳足跡和提升節能，積極導入ISO50001能源管理系統，逐年汰換省水、節電效能不彰的設備，並在新建或改建行舍時參考綠建築標準以減少能源消耗。"
        },
    "台中銀": 
        {
            "永續環境": "氣候變遷議題管理:台中銀行遵循氣候相關財務揭露（TCFD）架構，將氣候變遷風險納入整體風險管理策略，並通過情境分析來評估潛在的氣候風險和機會。針對可能由氣候變遷引發的實體風險和轉型風險，銀行制定了應對措施，例如氣候風險情境分析，對颱風、淹水等風險進行預防和監控。溫室氣體管理:台中銀行自2018年起，針對總行大樓、南台中分行及太平分行等地進行溫室氣體盤查，依據ISO 14064標準計算範疇一和範疇二的排放數據。銀行也逐步引入「碳核算金融聯盟」（PCAF）的方法論來計算授信及投資部位的範疇三排放量。能源管理:台中銀行每年實施節能計畫，逐步汰換老舊設備，並在自有行舍安裝太陽能光電系統，目標是每年節電1%。同時，銀行還通過ISO 14001環境管理系統驗證，提升能源使用效率。水資源管理:台中銀行積極推動節水措施，通過調整水龍頭出水量、修繕漏水管道及推廣地下水使用來節省水資源。2022年，銀行的總用水量較上一年有所減少，並進行了定期水質檢測和設備維護，確保飲用水安全。廢棄物管理:銀行在廢棄物管理方面推行無紙化辦公和資源回收措施，減少紙張用量並增加辦公室內各類廢棄物的回收率。銀行每年回收多種廢棄物，包括電子設備、辦公家具及廚餘。節能減碳:銀行逐步推行節能設備改造，例如建設綠建築系統、更新冷氣設備及推廣使用電動車。此外，銀行還在各分行推動太陽能光電系統，持續增加再生能源的使用，以降低碳排放。"
        },
    "華票": 
        {
            "永續環境": ""
        },
    "臺企銀": 
        {
            "永續環境": ""
        },
    "高雄銀": 
        {
            "永續環境": ""
        },
    "聯邦銀": 
        {
            "永續環境": ""
        },
    "遠東銀": 
        {
            "永續環境": ""
        },
    "安泰銀": 
        {
            "永續環境": ""
        },
    "王道銀行": 
        {
            "永續環境": ""
        },
    "上海商銀": 
        {
            "永續環境": ""
        },
    "旺旺保": 
        {
            "永續環境": ""
        },
    "台產": 
        {
            "永續環境": ""
        },
    "新產": 
        {
            "永續環境": ""
        },
    "中再保": 
        {
            "永續環境": ""
        },
    "富邦金": 
        {
            "永續環境": ""
        },
    "國泰金": 
        {
            "永續環境": ""
        },
    "開發金": 
        {
            "永續環境": ""
        },
    "玉山金": 
        {
            "永續環境": ""
        },
    "元大金": 
        {
            "永續環境": ""
        },
    "兆豐金": 
        {
            "永續環境": ""
        },
    "台新金": 
        {
            "永續環境": ""
        },
    "新光金": 
        {
            "永續環境": ""
        },
    "永豐金": 
        {
            "永續環境": ""
        },
    "中信金": 
        {
            "永續環境": ""
        },
    "合庫金": 
        {
            "永續環境": ""
        },
    "統一證": 
        {
            "永續環境": ""
        },
    "群益證": 
        {
            "永續環境": ""
        },
    "群益期": 
        {
            "永續環境": ""
        }
}