{
    "彰銀": 
        {
            "永續環境": "氣候變遷議題管理:完成簽署加入赤道原則協會，將ESG相關指標納為重要衡量基準，將環境及社會風險管理內化至專案融資之授信審核流程並建立風險控管機制及流程因應，亦開發經濟發展與友善環境並存的綠色融資商品，引導企業低碳轉型。依本行「偵測經營風險管理準則」所列之經營風險類型，評估本行面對各類風險之重大性及影響性，並以氣候風險管理政策將氣候風險因素納入風險胃納、策略及經營計畫中，以偵測氣候風險對經營風險造成之衝擊，提升因應策略之韌性。溫室氣體管理:溫室氣體減量及管理擴展至海外全數據點及子公司擴展投融資組合排放量盤查範疇，完成7項資產類別之溫室氣體排放揭露能源管理:落實「樂活環保愛地球」之環境保護政策，執行節能減碳管理及預防措施，掌握氣候變遷風險與機會，減緩可能之衝擊，致力環境永續之發展。2023年用電量較2020年減3%，2030年用電量較2020年減10%。水資源管理:資料來源中並未提及公司在水資源保護和使用效率方面的具體做法，僅於環境保護政策中提及水資源效率管理。廢棄物管理:由專業合格的清潔廠商依紙類、玻璃、塑膠、鐵鋁罐等類別進行資源回收。節能減碳:落實「樂活環保愛地球」之環境保護政策，執行節能減碳管理及預防措施，掌握氣候變遷風險與機會，減緩可能之衝擊，致力環境永續之發展。"
        },
    "京城銀": 
        {
            "永續環境": "氣候變遷議題管理:京城商業銀行意識到氣候變遷帶來的風險，並已建立完善的風險鑑別與因應流程。為管理氣候相關風險，包含實體風險與轉型風險，京城銀行採取的措施包括：設有專責單位蒐集國內外節能減碳趨勢及法規變動，透過諮詢顧問及檢視領導企業案例，研擬對應方針；導入ISO50001能源管理系統並取得認證；導入ISO14001環境管理系統，預計於2023年取得認證；完成全公司ISO14064-1溫室氣體盤查並取得確信；評估架設太陽能發電系統或採購綠電；針對高碳排產業授信戶，結合5P原則衡量信用風險並進行管理；盤點資產狀況，考慮淹水等情境風險，並納入風險調適措施。溫室氣體管理:京城商業銀行已於2022年完成全公司ISO14064-1溫室氣體盤查並取得確信。能源管理:京城商業銀行致力於提高能源效率，減少能源消耗以及使用可再生能源。措施包括導入ISO50001能源管理系統、逐年汰換效能不彰的設備，以及在新建或改建行舍時參考綠建築標準，減少空調能耗量。水資源管理:京城商業銀行在水資源保護和使用效率方面的具體做法包括逐年汰換省水設備，在新建或改建行舍時參考綠建築標準以減少用水量。廢棄物管理:目前來源中沒有找到京城商業銀行如何處理和減少廢棄物以及促進循環經濟的詳細資訊。節能減碳:京城商業銀行為減少碳足跡和提升節能，積極導入ISO50001能源管理系統，逐年汰換省水、節電效能不彰的設備，並在新建或改建行舍時參考綠建築標準以減少能源消耗。"
        },
    "台中銀": 
        {
            "永續環境": "氣候變遷議題管理:台中銀行遵循氣候相關財務揭露（TCFD）架構，將氣候變遷風險納入整體風險管理策略，並通過情境分析來評估潛在的氣候風險和機會。針對可能由氣候變遷引發的實體風險和轉型風險，銀行制定了應對措施，例如氣候風險情境分析，對颱風、淹水等風險進行預防和監控。溫室氣體管理:台中銀行自2018年起，針對總行大樓、南台中分行及太平分行等地進行溫室氣體盤查，依據ISO 14064標準計算範疇一和範疇二的排放數據。銀行也逐步引入「碳核算金融聯盟」（PCAF）的方法論來計算授信及投資部位的範疇三排放量。能源管理:台中銀行每年實施節能計畫，逐步汰換老舊設備，並在自有行舍安裝太陽能光電系統，目標是每年節電1%。同時，銀行還通過ISO 14001環境管理系統驗證，提升能源使用效率。水資源管理:台中銀行積極推動節水措施，通過調整水龍頭出水量、修繕漏水管道及推廣地下水使用來節省水資源。2022年，銀行的總用水量較上一年有所減少，並進行了定期水質檢測和設備維護，確保飲用水安全。廢棄物管理:銀行在廢棄物管理方面推行無紙化辦公和資源回收措施，減少紙張用量並增加辦公室內各類廢棄物的回收率。銀行每年回收多種廢棄物，包括電子設備、辦公家具及廚餘。節能減碳:銀行逐步推行節能設備改造，例如建設綠建築系統、更新冷氣設備及推廣使用電動車。此外，銀行還在各分行推動太陽能光電系統，持續增加再生能源的使用，以降低碳排放。"
        },
    "華票": 
        {
            "永續環境": "氣候變遷議題管理：華票對於氣候變遷的應對措施主要集中在減少碳排放、提升環境風險意識和加強應變能力。公司定期進行環境風險評估，針對氣候變遷可能帶來的風險進行分析，並將這些風險融入公司治理和策略中。此外，公司推動碳排放減量計畫，確保在業務發展的同時，減少對環境的負面影響。這些計畫包括內部審查和持續監控溫室氣體排放，以確保減排目標的達成。溫室氣體管理：華票定期披露溫室氣體排放數據，並設立具體的減排目標，以逐步降低其業務運營過程中的碳排放量。公司通過提高能源使用效率、減少不必要的消耗來降低碳足跡，並推動內部員工參與減排計畫。例如，公司已採用先進的節能技術，並積極向員工宣導綠色辦公方式，進一步減少企業的碳排放。能源管理：華票致力於提高能源效率，並積極尋求使用可再生能源的機會。公司通過實施無紙化辦公政策、升級照明系統至LED燈具等措施，顯著減少了能源消耗。除此之外，華票還針對公司所有辦公區域進行能源審核，確保能源使用的最大化效率。未來，華票將考慮導入更多可再生能源，如太陽能或風能，來進一步減少對傳統能源的依賴。水資源管理：在水資源管理方面，華票採取了多項措施來確保高效的用水管理，並保護水資源。公司鼓勵員工節約用水，並定期進行水資源使用的審查和優化，確保水資源的可持續使用。華票的辦公場所也配備了節水設備，進一步減少水資源的浪費，並確保公司在環境保護方面達到更高標準。廢棄物管理：華票積極推動廢棄物減量和處理計畫，將循環經濟的概念融入公司運營中。公司倡導資源回收利用，並嚴格管理廢棄物的分類與處理，確保對環境的影響降至最低。每年，華票會進行廢棄物審核，並尋找可優化的環節，以進一步減少廢棄物的產生。同時，華票還推動舊辦公設備的回收計畫，以延長物品使用壽命並減少電子廢物。節能減碳：華票在節能減碳方面投入了大量資源和精力，積極推行各項節能措施，包括更換為低耗能的設備、推廣綠色辦公文化及鼓勵員工的節能行為。華票不僅實施了大範圍的節能改造，還通過技術升級來降低能耗。此外，公司也定期檢視碳排放狀況，並訂立明確的減排目標，承諾在未來的運營中繼續降低碳足跡，為實現全球碳中和目標做出貢獻。"
        },
    "臺企銀": 
        {
            "永續環境": "氣候變遷議題管理：公司積極應對氣候變遷，制定了全面的碳排放減量計畫，並對業務中的環境風險進行系統評估。通過氣候風險分析，公司識別出與氣候變遷相關的主要風險和機會，並設計了具體的應對措施，如提升能效、推動綠色技術應用及加強自然災害應變能力，確保公司能在氣候變化中持續穩定運營。溫室氣體管理：公司定期監測並披露溫室氣體排放數據，針對範疇一、範疇二及範疇三的排放源制定了明確的減排目標。具體措施包括提升能源使用效率、增加再生能源使用比例及優化運輸和供應鏈管理。公司承諾每年減少一定比例的碳排放，並逐步向碳中和邁進。能源管理：公司積極提高能源效率，推行了多項節能措施，包括更換低能耗設備、優化能源使用流程及推廣節能辦公文化。同時，公司逐步增加可再生能源的使用比例，並與外部合作夥伴共同推動綠色能源技術的發展，從而實現能源消耗的有效控制。水資源管理：公司在水資源管理方面採取了多項措施，包括提升水資源使用效率、減少用水量及提高污水處理能力。公司還加強對水資源的保護，通過技術升級降低水污染風險，並鼓勵員工和供應商共同參與水資源保護行動，確保水資源的可持續利用。廢棄物管理：公司採取了嚴格的廢棄物處理措施，從源頭減少廢棄物產生，並推動資源回收和循環再利用。公司實施了詳細的廢棄物分類及回收制度，並定期進行廢棄物管理審核，尋找可優化的環節，以進一步減少廢棄物的產生，促進循環經濟的實現。節能減碳：公司在節能減碳方面投入了大量資源，通過技術升級及能源效率提升來降低碳足跡。公司實施了綜合性的節能改造，並推廣綠色辦公行為，鼓勵員工在日常工作中實踐節能措施。同時，公司訂立了明確的減碳目標，並持續檢視碳排放狀況，為全球碳中和目標的實現貢獻力量。"
        },
    "高雄銀": 
        {
            "永續環境": "氣候變遷議題管理：高雄銀行應對氣候變遷的策略包括制定溫室氣體減量計畫和進行全面的環境風險評估。該行致力於減少營運過程中的碳排放，並在分行內推廣節能設備，以降低能源消耗和碳足跡。溫室氣體管理：高雄銀行設立具體的減排目標，並定期進行溫室氣體排放數據的盤查與報告。透過能源管理系統的升級及再生能源的使用，該行逐步減少碳排放，並努力實現長期的碳中和目標。能源管理：該行依據ISO50001能源管理系統，持續推動節能措施和設備升級，以提高能源使用效率並減少能源消耗。同時，高雄銀行也積極參與綠能專案，透過再生能源的融資專案推動環保產業發展。水資源管理：銀行在水資源管理上採取了多項措施來保護和提高水資源的使用效率，推廣低耗水技術，並在辦公區域內設置節水設備，以減少日常營運中的水資源浪費。廢棄物管理：高雄銀行透過資源回收和再利用來減少廢棄物的產生，並建立了一套完善的廢棄物處理流程。銀行也積極推動循環經濟，將廢棄物轉化為可再生資源，實現環保目標。節能減碳：該行大力推動節能減碳措施，通過技術升級和能源效率提升來降低營運過程中的碳足跡。銀行還定期檢視其節能減碳的成效，確保達成既定的減碳目標。"
        },
    "聯邦銀": 
        {
            "永續環境": "永續環境：氣候變遷議題管理：公司積極應對氣候變遷，制定碳排放減量計畫並進行環境風險評估，通過氣候風險財務揭露（TCFD）等框架來應對相關挑戰。公司確保業務運營符合永續發展目標，並將環境影響降至最低。溫室氣體管理：公司每年進行溫室氣體排放的盤查，並制定具體的減排措施與目標。根據最新數據，公司溫室氣體排放量已顯著減少，並透過能源優化技術降低排放，逐步邁向碳中和目標。能源管理：公司在能源管理方面強化能源效率，減少能源消耗，並持續增加可再生能源的使用比例。公司積極引入節能設備及技術，降低能源成本，同時提升可再生能源的應用。水資源管理：公司在水資源保護和使用效率上實施多項措施，推動水資源回收利用並優化用水流程，確保水資源的永續利用。廢棄物管理：公司採取循環經濟模式，減少廢棄物產生並加強資源回收。通過嚴格的廢棄物分類和處理制度，公司不斷提升資源利用效率並降低環境負擔。節能減碳：公司積極推動節能減碳，透過技術創新與能源優化來減少碳足跡，並設立減碳目標以持續改善環境表現。"
        },
    "遠東銀": 
        {
            "永續環境": "氣候變遷議題管理：公司針對氣候變遷所帶來的挑戰，制定了詳細的應對計劃，包括碳排放減量、環境風險評估和長期減碳策略。具體措施包括引進低碳技術、推廣綠色能源以及提升能效。公司還進行定期的氣候風險評估，確保在不同場景下能夠有效管理與氣候變遷相關的風險，同時積極參與全球氣候協議的落實與行動。溫室氣體管理：公司持續監測並披露其溫室氣體排放數據，定期進行碳盤查。減排措施包括優化能源使用、提升生產效率及投資可再生能源。公司的減排目標是每年減少一定比例的溫室氣體排放，並且力求在未來達到碳中和目標。通過技術創新和供應鏈管理，減少範疇一、二、三的碳排放。能源管理：公司積極推動能源管理的優化，旨在提高能源使用效率並減少能源消耗。具體措施包括安裝高效能設備、採用智能能源管理系統、減少不必要的能源浪費及使用可再生能源，如太陽能及風能。公司每年進行能源審查，以確保達到節能目標並不斷改進能源管理策略。水資源管理：在水資源管理方面，公司採取了一系列措施來保護水源並提高使用效率。這些措施包括使用節水技術、回收廢水及加強污水處理能力。公司還定期進行水資源審計，旨在降低水資源消耗並確保業務運營對當地水生態系統的影響最小化。廢棄物管理：公司積極推動廢棄物的減量與資源再利用，並致力於促進循環經濟。具體措施包括實施廢棄物分類、加強資源回收以及減少製造過程中的廢棄物產生。公司還與供應商合作，確保其採取同樣的廢棄物管理策略，並定期進行廢棄物管理審計，以尋求進一步減少廢棄物的方法。節能減碳：公司在節能減碳方面投入了大量資源，積極推行各項節能措施。這些措施包括使用節能設備、優化工廠及辦公室的能源使用、推廣綠色交通工具及提倡員工的節能行為。公司定期檢視其碳排放數據，並訂立明確的減碳目標，以逐步降低碳足跡。"
        },
    "安泰銀": 
        {
            "永續環境": "氣候變遷議題管理：公司積極應對氣候變遷挑戰，通過碳排放減量計畫、環境風險評估及氣候風險揭露框架，來降低氣候變遷對業務的衝擊。公司根據《氣候相關財務揭露工作小組》（TCFD）的建議，將氣候風險整合進整體風險管理架構，並針對高碳排產業實施風險控制，逐步調整授信與投資組合，將碳排放密集的行業份額減少 。溫室氣體管理：公司針對溫室氣體排放進行定期盤查，並在2022年設定為節能減碳基準年，將未來五年的人均碳排放量每年減少1%作為目標。公司依據ISO 14064-1:2018的標準進行碳排放數據的盤查，並在2022年達到4,266公噸的排放量。通過這些措施，公司旨在接軌2050年淨零排放的全球目標 。能源管理：公司致力於提高能源使用效率並減少能源消耗，透過安裝LED節能燈、空調系統維護及辦公室設備節能設定等多種措施來實現節電目標。未來五年內，公司設定了每年減少1%人均用電量的目標，這不僅適用於總部，也推廣到全國的分行據點 。水資源管理：公司在水資源管理方面推行了多項節水措施，包括安裝節水設備及雨水回收系統，將回收水用於清洗建築物外牆和廁所沖水系統。公司的台北101總部設計符合綠建築標準，並確保所有廢污水依照政府法規妥善排放，避免污染外在環境 。廢棄物管理：公司通過垃圾分類、資源回收及減少紙張使用來推動廢棄物減量。同時，針對過期文件及電子設備，採取合規的報廢程序，確保資源回收並減少環境負擔。2022年，公司銷毀的廢紙達到50公噸，資訊設備報廢量約為2公噸 。節能減碳：公司持續推動節能減碳措施，從設備更新、辦公環境管理到員工的節能行為教育。公司致力於提升用電及用水管理的效能，並設定具體的減排目標，如每年減少1%的人均碳排放量及能源消耗量，未來五年將持續追蹤這些目標的達成情況 。"
        },
    "王道銀行": 
        {
            "永續環境": "氣候變遷議題管理：公司認識到氣候變遷對全球經濟的影響，因此制定了全面的應對措施，包括碳排放減量計畫、環境風險評估和適應策略。公司通過監控和評估其業務運營對環境的影響，並實施節能措施來減少碳足跡。公司還設立了氣候變遷應對小組，負責制定和執行具體的碳排放減量計畫，並每年公佈減排成果。溫室氣體管理：公司致力於降低溫室氣體排放，並定期進行溫室氣體盤查以了解其排放狀況。公司實施了多項減排措施，包括提高能源效率、引入再生能源以及改進設施運營方式，以達到減少碳排放的目標。此外，公司制定了具體的溫室氣體減排目標，並確保這些目標能夠在既定期限內達成，進而減少對環境的影響。能源管理：公司採取了一系列措施來提高能源使用效率，減少能源消耗並推動可再生能源的使用。公司積極推動內部的節能改造，透過引入節能設備、優化運營流程來降低能源使用量。同時，公司還加強了對能源使用的監控，確保資源得以有效利用。未來，公司計畫逐步增加再生能源的使用比例，進一步減少對傳統能源的依賴。水資源管理：公司在營運中推行水資源管理政策，致力於提高用水效率並減少浪費。公司設置了高效的水資源監控系統，確保各部門的用水得到有效管理，並積極推動水資源回收和再利用計畫。公司在其建築和設施中引入了節水設備，減少水資源消耗，並定期檢討水資源管理策略，以達到最佳的水資源使用效益。廢棄物管理：公司制定了完善的廢棄物管理計畫，旨在減少廢棄物的產生並推動循環經濟的發展。公司推動資源回收計畫，鼓勵員工減少使用一次性物品，並確保所有廢棄物都經過適當處理。公司還與廢棄物處理公司合作，確保循環再利用的材料能夠有效回收和利用，減少對環境的負擔。節能減碳：公司在節能減碳方面不斷努力，通過技術創新及流程改進來降低其碳足跡。公司設立了專門的節能減碳小組，負責制定和推動內部節能計畫，包括改進設備效率、優化冷暖氣系統及提升建築節能性能。這些措施有效減少了公司的碳排放，並使公司在達成長期節能減碳目標的道路上不斷前進。"
        },
    "上海商銀": 
        {
            "永續環境": "公司在環境保護方面採取了多項積極措施，致力於降低營運過程中的環境衝擊，並推動可持續發展。公司的環境策略涵蓋氣候變遷、溫室氣體管理、能源使用、水資源管理及廢棄物管理，通過節能減碳計畫確保對環境的保護與資源的有效利用。氣候變遷議題管理：公司高度重視氣候變遷的影響，並制定了具體的碳排放減量計畫。董事會為最高治理單位，透過風險管理委員會與永續發展委員會制定政策並監控執行。公司每年針對氣候變遷進行風險評估，並依據全球與本地法規設定減碳目標，以應對氣候風險。公司亦積極響應全球淨零排放的倡議，並通過提升綠色金融的投入來減少對環境的衝擊。溫室氣體管理：公司持續監控其營運過程中的溫室氣體排放量，並導入ISO 14064-1標準進行溫室氣體盤查。公司於2022年投融資組合的碳排放量達961,180公噸CO2e，相較於2021年有2.4%的增長。公司透過減排措施及監控高碳排產業的曝險比例，確保長期減碳目標的實現。能源管理：公司致力於提高能源使用效率，並於機房及辦公區域實施多項節能措施。機房引入智慧管理平台，實時監控能源使用狀況，以減少能耗。公司並逐步導入再生能源，並計畫於2030年達到50%的再生能源使用比例，2050年達到100%的目標。水資源管理：公司100%的用水來自自來水供應，無取用地下水。公司在各營運據點安裝節水設備，並透過定期檢查及管制系統用水量。2022年，全行取水量為56.9百萬公升，較2021年增加3.8百萬公升，但每百萬營收的取水量較上年減少10%，達到節水目標(2022report)。廢棄物管理：公司營運過程中主要產生非有害廢棄物，並通過設立分類回收站及與合法廢棄物清理廠商合作來進行廢棄物處理。2022年，公司總廢棄物量為54.09公噸，資源回收率為36.32%。通過推動無紙化政策及資源回收，公司大幅減少了不可回收的廢棄物量。節能減碳：公司積極推行各項節能減碳措施，透過引進高效能設備及提升能源使用管理來減少碳排放。2022年，公司在機房及辦公大樓中實施智慧節能技術，有效降低用電量。未來，公司將持續增加綠電使用比例，逐步達成淨零碳排的目標。"
        },
    "旺旺保": 
        {
            "永續環境": "公司在環境保護方面採取了多項積極的措施，以應對氣候變遷、減少溫室氣體排放、提高能源效率及加強水資源管理。公司還推動循環經濟，致力於減少廢棄物，並持續推行節能減碳計畫。氣候變遷議題管理：公司對於氣候變遷的應對措施包含了制定碳排放減量計畫及環境風險評估。公司董事會作為最高治理單位，負責監督氣候風險管理策略，並由風險管理委員會及永續發展委員會定期報告進度。公司已導入《氣候風險管理準則》，將氣候變遷風險納入整體經營策略中，並結合國內外的環境政策來實施低碳轉型計畫。公司還定期審視氣候變遷的風險，並針對具高風險的行業制定相應的風險管理方案，以減少對氣候變遷影響的企業業務。溫室氣體管理：公司持續監控其營運過程中的溫室氣體排放量，並導入ISO 14064-1及ISO 50001等國際標準進行溫室氣體盤查及能源管理認證。2022年，公司排放的溫室氣體總量為534,876 kgCO2e，單位人均排碳量較2020年減少12.9%。公司還積極推動綠色能源的應用，並承諾到2025年，綠電使用比例將達到15%。能源管理：公司制定了多項能源管理措施，涵蓋電力使用、水資源保護等領域。2022年，公司單位人均用水量減少了6.1%，單位人均電力消耗量減少12.6%。公司在所有營運據點中實施了節能減碳行動，並通過淘汰老舊設備及優化能源使用模式來提升能源效率。公司還定期舉辦內部節能競賽，以激勵員工採取節能行為。水資源管理：公司100%的用水來自台灣自來水公司，無取用地下水等其他水源。公司所有的污水都經由合法排放至地下管道進行處理，確保不對水資源造成污染。2022年，公司共取用10.896百萬公升的自來水，並採取了多項節水措施，如安裝省水設備和推行用水管理制度，成功減少了單位人均用水量。廢棄物管理：公司針對營運過程中的廢棄物進行分類管理，並與合格的環保資源回收業者合作處理。2022年，公司總廢棄物量為264公噸，較2021年減少122公噸，其中不可回收的廢棄物量減少至170公噸。公司積極推行無紙化政策，促進紙張及資源的循環利用，進一步降低廢棄物的產生。節能減碳：公司通過淘汰老舊設備、改造空調系統、推動無紙化辦公等多項節能措施來減少碳足跡。2022年，公司在所有營運據點中實施了綠色能源管理，並成功將單位人均碳排放量較2020年降低12.9%。"
        },
    "台產": 
        {
            "永續環境": "氣候變遷議題管理：公司積極應對氣候變遷議題，並已採取多項具體措施來降低碳排放及應對環境風險。公司依據氣候相關財務揭露專案小組（TCFD）的建議，將氣候風險納入風險管理系統中，透過辨識、評估及管理氣候變遷風險與機會，來降低其對業務的影響。此外，公司的策略也包括與利害關係人合作，推動低碳服務和產品創新，以應對未來可能的氣候變遷挑戰。董事會定期檢視氣候相關議題，並指導各部門制定氣候應變計劃。溫室氣體管理：公司於2022年展開了溫室氣體的盤查，並根據ISO 14064-1標準對排放數據進行系統管理。主要排放來自於外購電力的消耗，並設立了減排目標。公司致力於降低每位員工的碳排放密度，並採取措施如提升空調系統效率及減少電力消耗來控制溫室氣體排放。公司未來將持續推進碳排放減量的行動，並逐步擬定具體的節能減碳策略。能源管理：公司通過一系列的節能措施來提高能源效率和減少能源消耗。包括將辦公室及分支機構的照明設備更換為LED節能燈具，並推動節能冷氣系統的安裝與維護。此外，辦公室的用電設備也進行了優化，以減少不必要的能源浪費。為進一步降低碳排放，公司也參與了電子商務平台的推動，將內部作業流程數位化，減少紙本使用及碳足跡。水資源管理：公司在水資源管理方面，透過加裝省水設備及定期維護辦公大樓的供水系統來提高水資源利用率。公司嚴格監控廢水處理系統，確保廢水排放符合環保標準。全公司的用水來源為自來水，並未對水資源壓力地區造成影響。公司持續鼓勵員工節約用水，並通過標語及宣導提升員工的環保意識。廢棄物管理：公司強化辦公室內的廢棄物管理，推動資源回收與垃圾分類的落實。公司辦公室的列印設備使用環保碳粉匣，並由專業廠商進行回收處理，減少污染。此外，公司鼓勵員工減少一次性塑料及包裝的使用，提倡自備環保餐具和杯子，推動生活垃圾的減量與回收，進一步實現循環經濟的目標。節能減碳：公司將節能減碳作為重要的永續發展策略之一，通過多層次的行動措施來減少碳足跡。這些措施包括更換高耗能設備為節能裝置，推行雲端辦公系統以減少紙本作業，並持續提升辦公設備的能源管理效能。公司已設定了具體的減碳目標，並計劃在未來持續擴展綠色產品與服務，以達成更高的環境效益。"
        },
    "新產": 
        {
            "永續環境": "氣候變遷議題管理：公司積極應對氣候變遷帶來的挑戰，並將其納入整體風險管理政策中。公司依據「氣候相關財務揭露專案」（TCFD）的指引，對氣候相關風險和機會進行評估。每年，公司持續強化內部的碳排放管理，並依照 ISO 14001 環境管理系統標準進行氣候風險的監控。為了應對氣候變遷，公司還制定了減碳策略，並通過再保險合約來分散風險，特別是在地震及颱風等天災風險上。溫室氣體管理：公司每年進行溫室氣體盤查，並依據 ISO 14064 標準對排放數據進行管理。2022年，公司共排放約421,631公斤的溫室氣體，並設定了每年減少1-2%排放量的目標。公司通過更換節能設備和調整空調運轉時間來減少用電，並推動數位化轉型以降低紙張使用量和碳足跡。能源管理：在能源管理方面，公司實施了多項節能措施，包括安裝LED節能燈具、提高空調系統的能源效率，以及推動電子保單的使用來減少資源浪費。2022年，公司總共使用了828,353度電，並採取節電措施，如辦公場所推動午休時間熄燈及推廣步行代替搭乘電梯，以降低能源消耗。水資源管理：公司持續落實水資源管理，所有用水來自自來水，並定期進行污水處理設施的檢查，以確保符合排放標準。2022年，公司總用水量為32,557度，且無任何重大水污染或洩漏事件發生。公司在辦公區安裝了節水設備，並通過員工教育倡導節約用水，確保水資源的可持續利用。廢棄物管理：公司積極推動辦公室內的資源回收和垃圾分類，並透過4R運動（Reduce、Reuse、Replace、Recycle）減少廢棄物產生。例如，公司透過使用具FSC認證的影印紙和環保標章的衛生紙，來降低資源耗用。此外，辦公設備的碳粉匣和墨水匣也由專業廠商負責回收處理，避免污染。節能減碳：公司在節能減碳方面的努力涵蓋辦公室設備優化、數位化業務推動，以及綠色產品的開發。2022年，公司更換了高效能LED照明系統，並採用低碳技術以減少能源消耗。同時，公司推出了綠能汽車保險及承保離岸風電工程保險，推動社會向低碳經濟轉型。"
        },
    "中再保": 
        {
            "永續環境": "氣候變遷議題管理：中央再保高度重視氣候變遷對企業及社會帶來的潛在風險與機會，並制定了全面的氣候變遷管理策略。公司成立了氣候變遷工作小組，由風險管理部擔任召集單位，負責協調各單位共同推動氣候變遷管理相關工作。董事會對氣候相關風險的管理負有最終責任，透過風險管理委員會及永續發展委員會監督氣候變遷風險管理情形，並將氣候變遷風險納入企業風險管理政策與機制中。公司亦制定了氣候相關風險財務揭露政策，持續優化氣候變遷相關風險管理機制，並參考「保險業氣候相關風險財務揭露指引」（TCFD）建議揭露框架，涵蓋治理、策略、風險管理、指標及目標等構面。溫室氣體管理：中央再保積極推動溫室氣體排放管理，自2022年起進行溫室氣體盤查及驗證作業，並取得ISO 14064-1:2018溫室氣體盤查之DNV認證。2022年公司溫室氣體總排放量為334.2683噸CO2e，主要來自於範疇二（輸入能源之間接排放源）及範疇三（員工通勤、外購能源生產及營運產生的廢棄物等）。公司採取多項措施以減少溫室氣體排放，包括調整作業流程、定期保養冷氣空調、提升冷房效能及汰換高效率節能設備等，並致力於提升能源使用效率，逐步達成減碳目標。能源管理：公司持續推動節能減碳策略，通過調整作業流程、定期保養空調設備、汰換老舊設備及宣導節能措施等方式降低能源消耗。2022年，公司總用電量為407,054度，相較前一年度減少6,581度，節能效果顯著。公司也致力於提升能源使用效率，使用具節能效果的照明設備，並實施午休關燈一小時的措施，以進一步降低能耗。此外，公司以政府電子交換機制及無紙化作業來減少紙張及碳粉使用，提升工作效率並減少碳排放。水資源管理：中央再保在水資源管理方面，主要用水集中於空調及民生用水，公司持續透過汰舊空調設備、推廣節水設施及向員工宣導節約用水等措施降低用水量。2022年，公司總用水量為2,424度，較前一年減少1,030度。公司不僅在辦公場所推行節水措施，還積極購買具省水標章的設備，確保用水資源得到有效利用與保護。廢棄物管理：公司主要以紙本文件作業為主，不會產生有毒廢棄物，因此對環境的衝擊相對較小。公司推動「取消個人垃圾桶」政策，倡導廢棄物分類與減量，並響應台北市政府的禁用一次性餐具政策。2022年，公司總廢棄物量為7,682公斤，其中一般生活垃圾4,074公斤，資源回收類3,608公斤。公司積極推行資源回收計畫，包括選用環保碳粉、汰換老舊公務車及資訊設備售予回收商等措施，以促進資源的循環利用。節能減碳：中央再保制定了《節能減碳措施推動要點》，並由總務部負責擬訂、推動及維護相關環境管理制度及行動方案。公司致力於減少能源消耗與碳排放，設置冷氣空調溫度於26-28度之間，定期清洗及維護，提升能源使用效率；辦公室照明全面更換為節能燈具，並推動中午關燈一小時等措施。公司每年定期進行溫室氣體排放量盤查，並將結果揭露於永續報告書中，以確保企業能夠在節能減碳方面持續改進。"
        },
    "富邦金": 
        {
            "永續環境": "氣候變遷議題管理：公司針對氣候變遷的影響，採取了多項應對措施。公司以TCFD（氣候相關財務揭露）為基礎進行環境風險評估，並且制定了減少碳排放的策略。每年，公司針對氣候風險進行評估，並透過永續經營小組執行具體的氣候行動計劃。這些計劃涵蓋再生能源投資、低碳排技術的應用以及能源使用效率的提升。溫室氣體管理：公司持續盤查溫室氣體排放，並將範疇一及範疇二的碳排放數據納入報告。2022年，公司範疇一與範疇二的碳排放總量分別為4,786公噸及53,344公噸，較去年有顯著減少。公司也設定了長期減碳目標，至2025年希望減少12%的營運排放量，並進一步將碳足跡減少到符合國際標準的水平。能源管理：公司持續提高能源效率，透過設備更新及節能技術降低非再生能源的使用。2022年，公司在照明系統、空調設備及建築管理系統上實施了節能升級，並且每年節省了約2,930,245度電，減少了1,491噸的二氧化碳排放。此外，公司也加強了再生能源的使用，2022年自發電量達到692,595度。水資源管理：公司在水資源管理方面推動節水措施，並且定期檢查水資源使用效率。2022年，公司用水量減少至531,475立方米，節水率達到15%。公司持續回收空調箱冷凝水並用於灌溉，並積極更換老舊設備以提升水資源的使用效率。廢棄物管理：公司推動廢棄物分類與回收，並設立具體的減廢目標。2022年，公司廢棄物產生量顯著下降，一般事業廢棄物量為902噸，較前一年減少11%。公司鼓勵使用電子平台減少紙張浪費，並推動「垃圾極小化，資源最大化」原則，確保廢棄物能夠被有效處理。節能減碳：公司積極實施多項節能減碳計劃，透過提高能源使用效率及推動再生能源使用，降低碳足跡。公司更換LED燈具、建置能源管理系統以及安裝太陽能板等措施，皆有效減少了營運過程中的碳排放。2022年，公司通過這些措施，達成了10.1%的能源減耗率。"
        },
    "國泰金": 
        {
            "永續環境": "氣候變遷議題管理：公司致力於應對氣候變遷的挑戰，推動碳排放減量計畫，並進行環境風險評估。公司設立了氣候風險管理機制，定期審視氣候變遷對企業營運的潛在影響，並採取適當的應對措施，以確保營運活動能夠減少對環境的負面影響。溫室氣體管理：公司對於溫室氣體排放量進行詳細盤查，並設立了具體的減排目標。通過改善能源使用效率、採用綠色技術等方式，公司積極推動溫室氣體減排計畫，逐步實現碳中和的長期目標。能源管理：公司採取了多項措施來提高能源使用效率，減少能源消耗。公司推動使用再生能源，並逐步降低對化石燃料的依賴。能源管理策略涵蓋了各項業務流程的節能計畫，確保公司能夠在降低能源消耗的同時，維持高效能的運營。水資源管理：公司重視水資源的保護，實行了多項水資源管理計畫，以提高用水效率。透過技術改進及流程優化，公司確保營運活動中能夠有效地利用水資源，並將水資源浪費降至最低。廢棄物管理：公司在處理和減少廢棄物方面積極推動循環經濟，致力於提升資源回收及再利用率。公司實施廢棄物分類和減量措施，並與外部廢棄物處理單位合作，確保廢棄物得到適當處理，減少對環境的影響。節能減碳：公司投入大量資源於節能減碳方面，從營運層面到日常管理中，都推動節能措施。公司採用先進技術改善碳排放，並訂立了未來的減碳目標，以支持全球碳中和的長期目標。"
        },
    "開發金": 
        {
            "永續環境": "氣候變遷議題管理：公司針對氣候變遷風險，實施了一系列減排措施及環境風險評估機制。公司積極響應氣候相關財務揭露（TCFD）框架，將氣候風險納入整體風險管理，並每年檢討其碳排放減量進展。公司設定了中長期碳排放減量目標，並推動再生能源的使用。溫室氣體管理：公司每年進行溫室氣體盤查，並公佈相關排放數據。2022年，公司範疇一與範疇二的溫室氣體排放量顯著下降，主要歸功於提升能源效率及減少化石燃料使用的措施。公司致力於到2030年達成碳中和目標，並在各項業務中推動碳排放減量。能源管理：公司透過一系列節能技術與政策，持續提高能源效率。公司優化了內部設備運作，並採用節能技術，如高效能冷氣系統、LED照明等。公司也積極投資再生能源，部分營運場所安裝了太陽能板，並計劃逐步擴大再生能源的使用比例。水資源管理：公司採取多項節水措施來提高水資源使用效率，確保水資源的可持續利用。辦公大樓內部設有節水設備，並通過監測和優化用水系統，降低不必要的水資源浪費。此外，公司定期進行水資源風險評估，並針對缺水地區實施相應的保護策略。廢棄物管理：公司採取循環經濟理念來減少廢棄物的產生，並提高資源回收率。辦公室內部實行嚴格的垃圾分類政策，並設立回收系統以處理電子廢棄物等危害物質。公司持續推動綠色辦公文化，鼓勵員工減少紙張和塑料的使用，並增加可再生材料的採購。節能減碳：公司在降低碳足跡方面投入大量資源，實施了多項節能措施來減少能源消耗。公司推動內部數位化轉型，減少紙本作業需求，並優化運營流程以提高能源使用效率。2022年，公司減少了10%的碳排放，並設定了更具挑戰性的未來減碳目標，旨在實現更低的碳足跡。"
        },
    "玉山金": 
        {
            "永續環境": "氣候變遷議題管理：公司面對氣候變遷的挑戰，採取了積極的應對措施，包括制定碳排放減量計畫，並定期進行環境風險評估。公司建立了全面的氣候風險管理框架，識別並評估氣候變遷對業務的潛在影響，同時通過推動環保政策，支持減少全球變暖的行動。溫室氣體管理：公司重視溫室氣體排放的監控，定期發布詳細的排放數據，涵蓋範疇1、範疇2及範疇3的排放來源。為了有效減少碳排放，公司實施了一系列減排措施，涵蓋能源效率提升、清潔能源的採用以及減少碳密集型活動。公司亦設定了具體的減排目標，旨在逐步降低溫室氣體的總排放量，朝向長期的淨零排放目標邁進。能源管理：公司通過提升能源使用效率、減少能源消耗以及大力推動可再生能源的使用，達到能源管理的最佳化。具體來說，公司透過能源管理系統監控用電情況，並持續投資節能技術和設備，以確保能源資源的有效利用。此外，公司積極採購來自太陽能、風能等可再生能源的電力，進一步降低對化石燃料的依賴。水資源管理：公司在水資源保護方面採取了多元的措施，確保水資源的可持續利用。公司設立了水資源管理計劃，包含水的回收利用、提升用水效率等具體措施，以減少生產與運營中的水資源浪費。公司同時進行定期的水質監控，確保排放的廢水符合環保標準，維護生態環境的健康。廢棄物管理：公司積極推動廢棄物管理政策，從源頭減少廢棄物的產生，並推廣循環經濟的理念。公司採用分類回收、廢棄物再利用等方式，最大限度地降低對環境的影響。公司還推動綠色供應鏈管理，鼓勵供應商和合作夥伴共同實行廢棄物減量政策，形成全方位的綠色管理體系。節能減碳：公司通過一系列節能措施，積極推動碳足跡的減少。這包括在辦公區域及工廠內引入高效節能設備、推動智能化管理系統以監控和減少能源消耗。此外，公司還參與各類減碳專案，如碳交易計畫和碳抵消機制，並加強內部員工的環保意識培訓，促進全公司在日常運營中踐行節能減碳的理念。"
        },
    "元大金": 
        {
            "永續環境": "氣候變遷議題管理：元大金控對於氣候變遷的應對措施集中在碳排放減量計畫及環境風險評估。公司設立了長期的碳減排目標，並定期進行氣候風險的識別和評估，特別針對可能對公司業務造成的物理和過渡風險進行深入分析。元大金控還通過引入情境分析模型，預測氣候變遷對營運的財務影響，並根據評估結果調整經營策略。公司參與了多個國際永續性倡議，包括科學基礎減碳目標倡議（SBTi），以確保其減碳行動符合全球氣候變遷應對標準。溫室氣體管理：元大金控在溫室氣體管理方面採取了多項措施，並定期披露排放數據。2022年，公司的溫室氣體總排放量相比基準年減少了42%，這主要得益於低碳轉型措施的實施。減排策略包括提升內部能源效率、減少化石燃料的使用及增加再生能源比例。公司還制定了具體的短中長期碳減排目標，並計劃於2030年將範疇一和範疇二的排放量降低42%。這些數據和目標皆符合國際標準，如GRI標準和ISO 14064。能源管理：在能源管理方面，元大金控致力於提升能源使用效率並減少能源消耗。公司積極推動智慧能源管理系統的導入，並在辦公大樓和數據中心等主要營運據點安裝節能設備。此外，公司加強對再生能源的使用，2022年再生能源的使用比例顯著提升。元大金控還承諾，到2030年，公司所有的主要營運設施將100%使用綠色能源，並持續投入於低碳技術的研發和應用。水資源管理：在水資源管理方面，元大金控採取了多種措施來提升水資源使用效率，包括安裝高效節水設備、推廣回收再利用及推動雨水回收系統的使用。公司定期進行水資源風險評估，以確保其營運活動對水資源的影響最小化。此外，元大金控在辦公場所和營運設施中實施了多項水資源節約措施，並透過員工培訓提高水資源保護的意識。廢棄物管理：元大金控推行了全面的廢棄物管理政策，旨在減少廢棄物產生並促進循環經濟。公司採用了資源回收和再利用系統，對辦公場所中的紙張、電子廢棄物及其他可回收材料進行分類處理。此外，公司與供應商合作，推動綠色採購政策，確保供應鏈中的原材料符合環保標準，減少廢棄物的產生。元大金控還設立了具體的廢棄物減量目標，並定期追蹤廢棄物管理績效。節能減碳：元大金控積極推動各項節能減碳措施，致力於減少公司整體碳足跡。這些措施包括安裝節能設備、推廣數位化運營以減少紙張及能源的使用，以及優先選用低碳交通工具。在建築物和營運設施的管理上，公司採用了智慧能源管理系統，以即時監控和優化能源使用，減少能源浪費。元大金控的低碳營運目標與國際碳減排協議保持一致，並承諾將持續加強其在節能減碳方面的創新和應用。"
        },
    "兆豐金": 
        {
            "永續環境": "氣候變遷議題管理：兆豐金控針對氣候變遷的應對措施，制定了具體的碳排放減量計畫，並進行定期的環境風險評估。公司已將氣候風險納入其營運風險管理體系中，並運用情境分析來預測氣候變遷可能對業務造成的財務影響。兆豐金控還參與了多項全球性倡議，如科學基礎減碳目標（SBTi），以確保其減碳計畫符合國際標準。溫室氣體管理：公司積極管理其溫室氣體排放，並定期披露數據。2022年，兆豐金控的碳排放量相較基準年有顯著減少，達到了減排目標。公司主要通過提升能源效率、引入綠色建築技術以及推動再生能源使用來實現減排。此外，公司承諾在未來的十年內進一步降低範疇一和範疇二的排放量。能源管理：為了提高能源效率，兆豐金控導入了智慧能源管理系統，使其營運設施得以實時監控和優化能源使用。公司還在主要的辦公場所進行了節能設備的升級，並通過使用LED照明和高效暖通空調系統來減少能源消耗。未來，公司計劃增加可再生能源在其能源使用中的比例，並致力於實現辦公大樓100%使用綠色能源的目標。水資源管理：兆豐金控在水資源管理方面的具體做法包括安裝節水設備、推行雨水回收系統，以及積極進行水資源的再利用。公司在日常營運中強調水資源使用效率，並通過員工教育活動來提升節水意識。此外，對水資源進行風險評估，確保公司在運營過程中不會對當地水資源系統產生過大的負擔。廢棄物管理：公司採取了全面的廢棄物管理政策，推動資源回收和循環經濟。通過廢棄物分類和再利用系統，兆豐金控致力於減少廢棄物產生量，並確保所有可回收材料得到妥善處理。此外，公司與供應鏈合作，推動綠色採購，以減少供應鏈中的廢棄物產生。節能減碳：兆豐金控積極推動各項節能減碳措施，以減少公司碳足跡。這些措施包括在辦公大樓安裝節能設備、推廣數位化流程以減少紙張使用，以及提升低碳交通工具的使用率。公司還參與了多個國際環保倡議，並訂定了碳中和目標，通過引入再生能源技術和減少能源消耗來達成其長期的節能減碳承諾。"
        },
    "台新金": 
        {
            "永續環境": "氣候變遷議題管理：公司對氣候變遷高度重視，並制定了一系列應對措施來降低氣候變遷對業務和社會的影響。公司通過實施碳排放減量計畫，致力於逐步減少運營中的碳足跡，並設定具體的中長期減排目標。此外，公司定期進行環境風險評估，識別氣候變遷可能對營運造成的風險與挑戰，並將這些風險納入整體風險管理體系。公司還與國際組織合作，參與全球應對氣候變遷的倡議，致力於在2050年達到淨零排放的長期目標。溫室氣體管理：公司積極管理溫室氣體排放，並公開報告其排放數據，涵蓋範疇1、範疇2及範疇3的排放來源。為了有效減少溫室氣體排放，公司採取了多種措施，包括提升能源使用效率、採購可再生能源及減少高排放活動等。公司已設定短期及長期減排目標，並將其納入營運計劃中，期望在未來幾年內達到具體的減排指標。公司還積極參與國內外的碳排放交易計劃，以確保其減排行動與全球標準接軌。能源管理：公司通過推行一系列能源管理措施來提升能源效率，降低能源消耗。具體來說，公司採用節能設備，並引入能源管理系統，實時監控各項能源使用情況，進行效率優化。同時，公司大力推動可再生能源的使用，通過採購太陽能、風能等綠色能源來減少對傳統能源的依賴。這些措施不僅幫助公司降低運營成本，還進一步推動了綠色經濟的發展。水資源管理：在水資源管理方面，公司致力於提高水的使用效率，並制定了一系列保護措施來減少水資源浪費。公司設立了水資源管理系統，通過監控和管理水的使用過程，實現水的高效利用。同時，公司積極推行水的回收再利用措施，特別是在生產和運營過程中，降低了對自然水源的依賴。此外，公司定期進行廢水處理，確保所有排放符合環保標準，從而保護當地水生態系統。廢棄物管理：公司積極推動廢棄物管理，從源頭減少廢棄物的產生，並推廣循環經濟的理念。公司實行分類回收制度，確保廢棄物能夠得到有效的處理與再利用。公司還與供應商合作，推動綠色供應鏈管理，確保從原材料的採購到最終產品的生產和使用過程中，廢棄物的產生降至最低。同時，公司通過技術創新和流程優化，降低生產過程中的資源消耗，促進資源的循環使用，實現零廢棄目標。節能減碳：公司在節能減碳方面的努力體現在多個層面，從內部運營到外部合作，全面推動碳足跡的減少。公司引入高效節能設備，並對現有設施進行升級改造，以降低能耗。為了提高全體員工的節能意識，公司定期開展內部培訓和宣傳，鼓勵員工在日常工作中踐行節能行為。此外，公司還積極參與社會節能減碳活動，通過提供綠色金融支持和技術援助，幫助企業和社會推動能源轉型和碳減排目標的實現。"
        },
    "新光金": 
        {
            "永續環境": "氣候變遷議題管理：公司針對氣候變遷風險採取了多項應對措施，包括碳排放減量計劃和環境風險評估。公司依據氣候相關財務揭露架構(TCFD)進行風險辨識，並設定2050年實現淨零排放的目標。通過內部碳定價機制，公司進行減碳專案的效益評估，並積極推動低碳經營，減少對環境的影響。溫室氣體管理：公司自2015年開始進行溫室氣體盤查，並已採用ISO 14064-1標準。2022年，公司範疇一及範疇二的溫室氣體總排放量為31,491.26噸CO2e。公司設定了至2030年減少34%的目標，並加入SBTi（科學基礎減量目標倡議），致力於推動符合1.5°C減量路徑的絕對減碳目標。能源管理：公司積極提升能源使用效率，設置了ISO 50001能源管理系統，並持續推行節能專案。2022年，公司通過更換LED燈具、空調設備等節能設備，共節省了817.01噸CO2e的排放量。公司計劃至2025年累計減少12%的用電量，並鼓勵員工使用視訊會議以進一步減少能源消耗。水資源管理：公司所使用的水資源100%來自當地自來水廠，主要供應日常生活用水。公司設定了至2025年累積減少12%的節水目標，並通過定期更換節水設備和推動員工節水行動來實現該目標。2022年，由於疫情期間防疫需求增加，用水量較前一年上升8.8%，未來將進一步加強水資源管理策略。廢棄物管理：公司致力於廢棄物減量及資源回收再利用，並在辦公場所設置了回收環保站。2022年，公司的人均廢棄物量為0.116公噸，較2019年減少45%。公司設定了至2025年減少12%廢棄物量的目標，並推動員工參與廢棄物分類及資源化管理，以進一步減少廢棄物產生。節能減碳：公司推動多項節能措施來減少碳足跡，包括更換節能照明、空調及事務設備。2022年，公司推動了多個節電專案，全年節省了1,605,132度電，並減少了817.01噸CO2e的排放量。公司未來將持續強化節電與減碳專案，以實現更具挑戰性的長期減碳目標。"
        },
    "永豐金": 
        {
            "永續環境": "氣候變遷議題管理：永豐金控對氣候變遷的應對措施主要包括碳排放減量計畫與環境風險評估。公司定期進行氣候變遷相關的風險與機會評估，並已將氣候風險納入整體風險管理架構。為了減少環境影響，永豐金控推動內部碳管理，透過情境分析預測未來氣候變遷對營運的影響，並制定具體的碳減排路徑。溫室氣體管理：永豐金控每年披露溫室氣體排放數據，並且針對範疇一、範疇二及範疇三進行全面盤查。公司採取了一系列減排措施，例如提升建築物能效、加強數位化業務操作、鼓勵員工減少商務旅行等。公司的減排目標為2030年碳排放減少30%，並且承諾在2050年實現淨零排放。能源管理：公司積極推動能源管理，通過導入智慧能源管理系統提升能源使用效率。具體措施包括在辦公大樓及數據中心使用高效節能設備，如LED照明及智慧空調系統，並逐步提高再生能源的使用比例。永豐金控已經設定了2025年目標，要求公司50%的用電來自再生能源。水資源管理：在水資源管理方面，永豐金控推行了多項節水措施，特別是在辦公設施內使用高效節水設備及雨水回收系統。公司還定期評估營運過程中的水資源使用效率，並進行員工教育以提升節水意識。透過這些努力，永豐金控在降低水資源使用方面取得了顯著成果。廢棄物管理：為了減少營運中的廢棄物產生，公司採取了資源回收和循環經濟的措施。這些措施包括廢紙分類回收、電子廢物處理及鼓勵無紙化辦公。永豐金控還與供應商合作，實施綠色採購，減少供應鏈中的廢棄物產生。公司目標是到2030年達成廢棄物零填埋。節能減碳：永豐金控在節能減碳方面的努力集中於降低營運中的碳足跡。公司推出了一系列節能技術，包括智慧建築系統及可持續建材的應用。公司還鼓勵員工選用低碳交通工具，如公共交通及電動車，並推動綠色出行政策，以進一步減少公司的碳排放。這些舉措與永豐金控的長期碳中和目標相呼應。"
        },
    "中信金": 
        {
            "永續環境": "氣候變遷議題管理:公司對氣候變遷風險的應對措施包括制定碳排放減量計畫和環境風險評估。公司積極推動綠色金融項目，並將氣候變遷風險納入業務風險管理。定期透過內部ESG小組會議追蹤相關議題，並出版TCFD（氣候相關財務揭露）報告，呈現公司在氣候變遷方面的應對進展。溫室氣體管理:2022年，公司範疇一與範疇二的溫室氣體總排放量達43,725公噸二氧化碳當量，主要來自於電力使用。公司以2021年為基準年，設定每年碳排放遞減4.2%的目標，並積極擴大綠能布局。能源管理:公司在綠色營運上投入大量資金，推動多種節能方案，如冷卻樑板空調系統及儲冰系統，並在辦公區域安裝LED燈具和太陽能面板。2022年，公司在節能方案上投入超過1,500萬新台幣，成功達到年度節能目標。水資源管理:公司主要依賴自來水供應，且用水量僅限於日常辦公及客戶需求。為了進一步提升水資源利用，公司在金融園區內設置雨水回收系統，並將回收水用於園區的景觀灌溉。2022年，公司總用水量達359,512立方公尺，較前一年有所增加，並設定未來年度用水量減少1%的目標。廢棄物管理:公司持續推動無紙化辦公並強化資源回收。2022年，公司總廢棄物量達1,317公噸，其中超過300公噸來自於資源回收。公司設立廢棄物減量計劃，並在全公司實施垃圾分類制度，確保廢棄物妥善處理。節能減碳:公司積極推動節能減碳措施，透過使用再生能源和節能設備來降低碳足跡。2022年，公司減少了超過3,100公噸的碳排放，主要來自於辦公區域的無紙化服務和能源管理策略。"
        },
    "合庫金": 
        {
            "永續環境": "氣候變遷議題管理：公司積極應對氣候變遷，訂定了「環境永續及能源政策」，推動多項碳排放減量計畫，並持續導入ISO50001能源管理系統及ISO14001環境管理系統。這些系統透過計畫（Plan）、實施（Do）、檢查（Check）、改善（Act）的循環來管理氣候風險及提升能資源使用效率。溫室氣體管理：公司每年進行溫室氣體排放盤查，2022年國內外全據點共334處通過ISO14064-1溫室氣體盤查。公司致力於在2032年將營運相關的碳排放量減少50.4%，並參與國際碳揭露專案（CDP），追蹤與減少溫室氣體排放。能源管理：公司持續推動節能減碳專案，2022年完成多項節能設備更新，如汰換舊型事務機與冰箱、改用高效能照明系統，節電量達到3,371,814度，減少碳排放約1,716.25公噸。水資源管理：面對水資源匱乏的挑戰，公司採取了多項節水措施，如雨水回收系統、滴灌灑水系統以及省水裝置的使用。此外，公司總行大樓通過了ISO14046水足跡查證，並積極推動全體員工落實節水行動。廢棄物管理：公司採取循環經濟的管理模式，推行3R政策（減量、回收、再利用）。2022年，公司回收了約216.26公噸的廢棄物，並推動綠色採購，全年綠色採購金額達到5,724萬元，進一步減少對環境的衝擊。節能減碳：公司積極實施多項減碳計畫，並設定科學基礎減碳目標（SBTi）。為達成碳排放減少的目標，公司每季追蹤執行情形，並每半年檢討減碳進展，推動營運據點綠色運行，支持全球升溫控制在1.5°C以內的目標。"
        },
    "統一證": 
        {
            "永續環境": "氣候變遷議題管理：統一證券積極應對氣候變遷，並將其納入公司營運的核心風險管理機制。公司依循氣候相關財務揭露建議（TCFD），辨識並評估氣候變遷帶來的風險與機會。2022年，公司將氣候風險納入風險管理政策中，並定期檢討相關策略以提升公司在氣候變遷中的應對能力。公司還設立了氣候變遷治理架構，由董事會監督，並透過風險管理委員會和永續發展整合小組執行。溫室氣體管理：統一證券自2019年起導入ISO 14064-1溫室氣體盤查，並持續擴大盤查範圍，涵蓋範疇一、二和三的排放。2022年，公司完成了全公司溫室氣體盤查，並進行員工教育訓練。雖然因疫情趨緩導致人員回辦公室、電力排放係數上升，部分排放略有增加，但人均碳排量較2020年仍有所下降。能源管理：統一證券在2022年實施了多項節能措施，包括更換總部辦公大樓的節能照明設備，並通過逐步汰換老舊耗能設備來提升能源效率。透過這些行動，公司成功減少了約60,076度的用電量，並降低了相應的溫室氣體排放。水資源管理：統一證券的水資源管理聚焦於辦公大樓的用水優化。2022年，公司針對總部大樓的用水進行了統計，並採取了多項節水措施，包括安裝節水設備及進行用水量監控。這些努力使得2022年的人均用水量比疫情前的2020年降低了0.89%。廢棄物管理：在廢棄物管理方面，統一證券持續推行垃圾減量及資源回收措施。2022年，公司實施了辦公室的無紙化政策，減少紙張使用，並逐步推動數位化流程。此外，公司強化了機密文件的銷毀流程，確保客戶資料的保密性。節能減碳：統一證券通過一系列的節能減碳行動，包括節能設備的採購和業務電子化，實現了顯著的碳足跡減少。公司於2022年通過無紙化措施減少了約79,868張A4用紙，並持續推動電子交易和綠色採購。"
        },
    "群益證": 
        {
            "永續環境": "氣候變遷議題管理：公司認識到氣候變遷帶來的挑戰，並採取了積極應對措施，包括制定全面的碳排放減量計畫和定期的環境風險評估。公司承諾通過能源效率提升、減少排放以及推廣綠色能源，實現逐步降低碳足跡的目標。每年，公司針對氣候風險進行詳細評估，並將這些風險納入整體業務策略，確保公司能夠快速應對極端天氣、自然災害等帶來的挑戰。公司還參與了國際性倡議，承諾在2050年實現淨零碳排放，並持續追蹤氣候變遷對業務運營的潛在影響。溫室氣體管理：公司定期測量其溫室氣體排放，並針對不同來源進行管理。範疇1和範疇2的碳排放數據涵蓋公司直接及間接的能源使用量。為了達成溫室氣體減排目標，公司採取了一系列措施，包括更新設備以提高能源效率、逐步轉向可再生能源及減少高碳排放的運營活動。公司設定了具體的減排目標，預計每年減少一定比例的排放量，並每年發布溫室氣體排放報告，公開其在這方面的進展。能源管理：公司專注於提高能源效率，並採用各種節能技術與策略。公司引入了能源管理系統，以實時監控能源使用情況，並進行節能優化。此外，公司持續增加對可再生能源的採購與使用，積極推廣使用太陽能、風能等綠色能源，減少對傳統化石燃料的依賴。透過這些措施，公司在運營中顯著降低了能源消耗，並將能源轉型作為長期發展的重要策略。水資源管理：公司高度重視水資源的保護與高效使用，設立了多項具體措施來降低用水量及提升水資源利用效率。公司實施了雨水回收系統，將收集的雨水用於景觀灌溉及非飲用用途，減少對市政供水的依賴。公司還推動了廢水處理技術，確保排放的廢水達到環保標準，並定期進行水質檢測，確保水資源的可持續使用。廢棄物管理：公司推動無廢棄經濟，並制定了明確的廢棄物減量目標。通過加強廢棄物分類及回收，公司實現了大量的廢棄物再利用。公司與供應鏈合作，鼓勵採用環保材料及減少包裝廢棄物，並通過技術創新，減少生產和營運中的廢棄物產生。公司還設立了廢棄物管理系統，確保所有廢棄物被妥善處理並符合環保要求，推動循環經濟的實現。節能減碳：公司在減少碳足跡方面採取了一系列節能減碳行動，重點包括運用高效能設備、推廣節能技術及強化員工的節能意識。公司實施了多個減碳專案，如空調節能、照明系統更新及建築節能改造，這些舉措顯著降低了運營中的能源消耗。通過持續改進運營流程與技術創新，公司有效減少了溫室氣體排放，並在實現減碳目標的過程中成為業界的環保領導者。這些策略顯示了公司在環境管理及永續發展上的承諾，並強調了其積極應對氣候變遷和減少環境影響的責任。"
        },
    "群益期": 
        {
            "永續環境": "氣候變遷議題管理：群益期貨積極面對氣候變遷帶來的風險和挑戰，並制定了具體的碳排放減量計畫和環境風險評估機制。公司依據氣候相關財務揭露建議（TCFD），評估氣候變遷對業務運營的潛在影響，並將這些風險納入整體風險管理策略中。為達成減少碳排放的目標，公司推動一系列低碳轉型策略，如能源消耗優化和流程電子化，減少業務流程中的碳足跡。溫室氣體管理：群益期貨進行全面的溫室氣體盤查，涵蓋範疇一、範疇二的碳排放數據，並定期披露這些數據以展示公司的環境責任。公司設定了長期的減排目標，計畫在2030年前減少碳排放至少20%。為達成這一目標，群益期貨通過提升能源使用效率、導入節能設備以及推廣無紙化辦公來降低排放。能源管理：公司積極採取措施提高能源使用效率，例如在辦公大樓安裝智慧型節能設備，以及逐步更換高耗能的照明和冷氣設備。此外，公司也致力於使用可再生能源，並逐步增加可再生能源在整體能源結構中的比例。這些措施使得公司每年在能源消耗方面顯著降低，進一步減少了碳足跡。水資源管理：在水資源保護方面，群益期貨實施了多項節水措施，尤其在辦公樓和數據中心等高耗水設施，進行設備優化和水資源管理。此外，公司還強調員工的節水意識，通過內部教育活動推動節約用水行為。這些努力有效減少了公司日常運營中的水資源使用，提升了整體水資源使用效率。廢棄物管理：公司在廢棄物管理上重視資源回收和循環經濟的推動。群益期貨實施了辦公廢棄物分類及回收計畫，並推行數位化流程以減少紙張使用。同時，公司也與供應商合作，使用環保材料和循環再利用產品，確保供應鏈中的資源利用最大化，並減少對環境的負擔。節能減碳：群益期貨推行了多項節能減碳措施，其中包括使用低能耗設備、提升數位化運營流程以及減少辦公室用電。透過技術創新與流程改進，公司不僅降低了能源消耗，還顯著減少了碳排放量。公司未來的目標是達到碳中和，並逐步實現所有業務過程中的綠色轉型。"
        }
}