{
    "彰銀": 
        {
            "員工關懷": "人才留任與吸引:透過提供具競爭力的薪酬與優於市場常態的福利，吸引人才加入與留任。人才培育與發展:提供員工多元教育訓練與專業知能發展，以提升整體企業競爭力及因應未來職涯轉型，增益人力市場價值。採取彈性應變措施，賡續落實績效差異化調薪，以激勵表現優異之員工，避免金融專業人才流失。人才薪酬與福利:透過提供具競爭力的薪酬與優於市場常態的福利，吸引人才加入與留任。人權及性別平等:提供平等、尊重及開放的工作環境、條件與機會，促進職場多元包容。職場安全:透過持續優化職場環境與安全健康，提供員工良好、健康的工作環境，促進工作品質提升。"
        },
    "京城銀": 
        {
            "員工關懷": "員工關懷:人才留任與吸引:京城商業銀行重視員工培育與發展，致力於打造安全與健康的工作場所，並提供公平的績效考核制度和具有競爭力的薪酬福利以吸引和留住人才。人才培育與發展:京城商業銀行提供完善的訓練體系，包含職前、在位、在職、儲備訓練，並鼓勵員工參與內外部課程，並將ESG課程納入所有員工的必修課程。人才薪酬與福利:京城商業銀行提供多元的薪酬福利，包括育兒津貼、結婚補助、疾病補助、生育補助、喪葬慰問、三節獎金等，照顧員工生活。人權及性別平等:京城商業銀行重視員工人權和性別平等，通過人權盡職調查，消除歧視與不平等，並確實遵循性別工作平等法、就業服務法等法令，定期舉辦人權教育宣導。職場安全:京城商業銀行提供安全的工作環境，設置安全衛生人員，定期安排消防編組、急救教育訓練，並進行人因性危害調查。"
        },
    "台中銀": 
        {
            "員工關懷": "人才留任與吸引:台中銀行重視人才留任與吸引，通過健全的薪酬和福利政策，提升員工滿意度。銀行提供完整的職業發展計畫，包括教育訓練和績效評核，確保員工職業發展機會。人才培育與發展:銀行為員工提供多元的培訓機會，包括職能培養、數位化學習及跨部門交流，以提升員工的專業技能和工作效率。人才薪酬與福利:台中銀行的薪酬結構符合市場水準，並提供多樣化的福利計畫，如健康保險、退休金及績效獎金，以保障員工的長期利益和幸福感。人權及性別平等:銀行致力於促進職場的性別平等與人權保障，通過平等招聘、薪酬透明及性別平等培訓，確保員工在無歧視的環境中工作。職場安全:銀行強化職場安全管理，通過定期的安全教育訓練及健康檢查，確保員工的工作環境安全無虞，並減少職業風險。"
        },
    "華票": 
        {
            "員工關懷": "員工關懷：公司注重員工關懷，並將人才作為最重要的資產。華票通過完善的人力資源管理系統和多元化的員工發展計劃，為員工提供支持，確保其職業滿意度和持續成長。人才留任與吸引：華票採取多項措施吸引和留住優秀人才，透過具有競爭力的薪酬和豐富的福利計劃來增強吸引力。同時，公司還強調員工的職業發展，提供晉升機會和內部流動性，確保人才能夠在不同領域發揮所長。人才培育與發展：華票積極推動員工培訓和發展，為員工提供各種專業技能培訓課程。通過系統化的培訓計劃，員工可以學習到最新的行業趨勢與知識，幫助其在職業生涯中不斷進步。公司還推動管理層培訓計劃，以培養未來的領導人才。人才薪酬與福利：華票的薪酬結構設計公平且具競爭力，確保同等職位無論性別都享有相同的報酬。此外，公司提供多樣化的福利，包括健康保險、退休計劃以及多元的休假政策，確保員工在工作和生活之間能夠取得良好的平衡。人權及性別平等：在保障人權和促進性別平等方面，華票強調尊重每位員工的基本權利，並積極創造無歧視、性別平等的工作環境。公司推動性別平等政策，確保在職位、薪酬和升遷方面不受性別影響，並提供員工申訴管道以保護其權益。職場安全：華票致力於提供安全健康的工作環境，通過定期的職業安全培訓和檢查來減少職業危害。公司設有專門的安全委員會，負責檢討並改進工作場所的安全措施，確保每位員工在安全的環境中工作，減少工作中的風險與傷害。"
        },
    "臺企銀": 
        {
            "員工關懷": "臺灣中小企業銀行重視員工關懷，並採取多元措施以維護員工的福祉與成長。人才留任與吸引：公司通過完善的人力資源策略吸引並留住優秀人才，提供具競爭力的薪酬及豐富的福利計劃，並為員工規劃清晰的職業發展路徑。公司定期評估內部人才需求，並開展內部晉升和跨部門流動機會，讓員工在不同職能領域發揮所長。人才培育與發展：臺灣企銀提供多樣化的培訓課程，涵蓋專業技能、領導力及語言等領域，幫助員工提升職業技能和競爭力。公司還設立了管理培訓計劃，旨在培育未來的領導人才，並透過外部進修補助鼓勵員工不斷學習。人才薪酬與福利：公司提供公平合理的薪酬結構，確保相同職位享有相同的報酬，並提供涵蓋健康保險、退休計劃、彈性工時等多元化的福利，確保員工的身心健康與工作生活平衡。人權及性別平等：臺灣企銀積極保障員工的人權，並推動性別平等政策，確保在招聘、晉升及薪酬等方面不存在性別歧視。公司建立了舉報機制，員工可通過匿名管道反映任何人權或性別不平等待遇問題。職場安全：公司致力於提供安全健康的工作環境，通過定期的安全培訓和工作場所風險評估，減少職業危害。臺灣企銀已通過ISO 45001職業安全衛生管理系統認證，並設立職業安全委員會，專責審視及改進工作場所安全措施。"
        },
    "高雄銀": 
        {
            "員工關懷": "高雄銀行重視員工的福祉和成長，並採取多項措施來吸引和保留優秀人才。人才留任與吸引：公司透過具有競爭力的薪酬及豐富的福利計劃來吸引及留任人才。薪酬政策結合個人、單位及銀行整體績效，員工酬勞提撥額度依公司利潤而定，2022年員工酬勞分派金額為451,457千元。人才培育與發展：高雄銀行強調員工的職業發展，2022年共計提供25,547小時的內外部訓練，涵蓋專業技能及國際化視野的培育，並設有員工輪調計劃及進修補助。人才薪酬與福利：高雄銀行的薪酬制度包括合理且具競爭力的薪酬、年終獎金、以及員工持股計劃等。2022年共為1,076名員工提供了旅遊補助及生日禮金，總計福利金額達4,702,000元。人權及性別平等：公司制定了「人權政策」，保障所有員工在僱用、報酬、訓練及升遷方面享有平等機會，並提供哺乳室及托兒服務，積極營造友善的工作環境。2022年，高雄銀行女性主管占比46.3%，顯示公司對性別平等的重視。職場安全：高雄銀行定期進行工作場所危害鑑別及職業安全檢查，並設有「職業安全衛生工作守則」，確保員工在安全健康的環境中工作。2022年，辦公場所發生7件意外事件，所有事件均已依規定處理。"
        },
    "聯邦銀": 
        {
            "員工關懷": "人才留任與吸引：公司提供具競爭力的薪酬和福利制度，並設立完善的人力資源策略和員工發展計劃，以吸引和保留優秀人才。公司積極創造一個鼓勵創新和成長的工作環境，促進員工的長期發展。人才培育與發展：公司為員工提供多元化的培訓和發展機會，幫助員工提升專業技能和管理能力，並設置專業發展計劃以促進員工的職業成長。人才薪酬與福利：公司確保公平合理的薪酬結構，並提供多樣化的福利計劃，涵蓋健康、退休、家庭支持等多方面，為員工提供全方位的生活保障。人權及性別平等：公司承諾保障員工的人權，並推動性別平等的工作環境，設有多元化政策和機制，以確保所有員工的平等機會。職場安全：公司通過職業安全培訓和風險管理措施，確保工作環境的安全，並積極減少職業危害。"
        },
    "遠東銀": 
        {
            "員工關懷": "人才留任與吸引：公司通過完善的人力資源策略，吸引並保留優秀人才。這包括具競爭力的薪酬、全面的員工福利計劃以及長期的職業發展規劃。公司還建立了激勵機制和人才推薦計劃，確保持續吸引新的人才加入公司。人才培育與發展：公司重視員工的持續發展，並提供多元化的培訓和發展機會。這些機會包括內部培訓課程、外部專業認證及領導力發展計劃。公司鼓勵員工積極參與技能提升活動，並為他們提供職業發展的支持，以幫助其在公司內部長期成長。人才薪酬與福利：公司提供具市場競爭力的薪酬結構，確保公平合理的薪酬制度。員工福利計劃涵蓋健康保險、退休金、帶薪休假以及額外的家庭福利，如育嬰假及彈性工作時間。公司定期進行薪酬調查，確保薪酬政策符合市場標準並能夠激勵員工。人權及性別平等：公司承諾保障所有員工的人權，並致力於推動性別平等的工作環境。公司制定了多元化與包容性的政策，確保所有員工在職場中享有平等的機會。公司還設立了防止性別歧視和騷擾的舉報機制，並對所有違反行為採取嚴格的處理措施。職場安全：公司高度重視職場安全，並採取各項措施來減少職業危害。這些措施包括提供安全培訓、改善工作場所環境及定期進行安全檢查。公司還設有專門的安全管理團隊，負責監督和評估職業安全問題，並制定相應的風險控制計劃。"
        },
    "安泰銀": 
        {
            "員工關懷": "人才留任與吸引：公司重視人才吸引與留任，通過具有競爭力的薪酬福利結構以及全面的職業發展計劃，來確保優秀人才的長期穩定。公司提供員工教育訓練計畫，並設立了內部晉升機制，讓員工能夠在公司內部不斷成長和發展。針對年輕人才，公司積極提供實習計畫和培訓機會，以吸引未來的高潛力員工。人才培育與發展：公司為員工提供多元化的培訓機會，涵蓋專業技能、領導力發展和管理培訓。針對不同階層的員工，公司量身定制發展計劃，並設有定期評估機制，確保員工的職業發展需求得以滿足。此外，公司積極鼓勵員工參與外部專業資格認證，並為其提供學費補助 。人才薪酬與福利：公司設立公平、合理且具競爭力的薪酬結構，並提供全面的福利計劃，包括健康保險、退休金、員工折扣、育嬰假及彈性工作制度等。為保障員工的生活質量，公司定期進行薪酬與福利調整，確保所有員工享有良好的生活和工作平衡 。人權及性別平等：公司致力於推動性別平等及保障員工人權，通過多樣化與包容性政策，確保每位員工在工作中擁有平等的機會。公司實行反歧視政策，並設立投訴機制，允許員工對任何不公平待遇或職場騷擾事件提出舉報，並確保問題得到及時和妥善的解決 。職場安全：公司強化職場安全管理，通過持續的安全教育和預防措施，來減少職業危害。公司定期進行安全檢查及演習，並要求全體員工參加職場安全培訓，提升風險意識。公司還設立應急應變機制，確保在突發事件中員工的安全得到充分保障 。"
        },
    "王道銀行": 
        {
            "員工關懷": "人才留任與吸引：公司採取多項措施來吸引和留住優秀人才，透過具競爭力的薪酬制度、全面的員工發展計劃及優質的工作環境，來提升員工的滿意度和忠誠度。公司設有專業的人力資源團隊，負責規劃員工的職涯發展，並提供員工多元的學習和成長機會。人才培育與發展：公司重視員工的職業發展，提供多樣化的培訓計畫及個人發展機會。公司定期舉辦內部培訓課程，涵蓋專業技能、領導力及語言能力，並為員工提供外部進修的補助。透過這些措施，員工得以不斷提升自身能力，並在公司內部獲得成長機會。人才薪酬與福利：公司擁有公平合理的薪酬結構，並根據員工的表現和貢獻進行評估和調整。公司還提供完善的福利計劃，包括健康保險、退休金、彈性工作時間及其他員工福利，確保員工在工作與生活之間能夠達到良好的平衡。人權及性別平等：公司積極促進工作場所中的人權保障及性別平等，確保所有員工在招聘、薪酬、培訓及升遷方面享有公平的機會。公司設立了性別平等政策，並推動多樣性與包容性的工作文化，為員工提供友善且無歧視的工作環境。職場安全：公司高度重視員工的職業安全與健康，設立了完整的職場安全管理制度，並定期進行安全檢查與風險評估。公司為員工提供安全培訓，並確保所有工作環境都符合國際安全標準，以減少職業危害並保障員工的健康。"
        },
    "上海商銀": 
        {
            "員工關懷": "公司以員工為企業的核心資產，致力於吸引和保留優秀人才，並提供完善的培訓及發展機會。公司確保公平的薪酬與福利結構，並推動性別平等及人權保障措施，創造多元、包容的工作環境。人才留任與吸引：公司透過具競爭力的薪酬政策及全面的員工發展計畫，吸引並保留優秀人才。公司提供多樣化的職業發展機會，鼓勵員工持續學習與成長。人才培育與發展：公司設立多元化的內外部培訓課程，針對不同職務設計專業技能及領導力提升的課程，並為員工提供外部進修資助，以增進其專業能力。人才薪酬與福利：公司建立了公平透明的薪酬體系，並提供包括健康保險、退休金、彈性工時等多元化的福利，確保員工能夠在工作與生活之間取得平衡。人權及性別平等：公司致力於為員工提供無歧視的工作環境，並制定性別平等政策，保障員工的基本人權與工作權利。公司推動多樣性政策，確保每一位員工都能在公平、平等的環境下工作。職場安全：公司實施全面的職場安全管理系統，定期進行風險評估及安全培訓，並採取措施降低職業危害，保障員工的健康與安全。"
        },
    "旺旺保": 
        {
            "員工關懷": "人才留任與吸引：公司在吸引和留任優秀人才方面，採取了多元化的人力資源策略。首先，公司通過提供具競爭力的薪酬和福利計劃，吸引來自不同領域的專業人才。每年，根據市場調查，公司會調整薪酬結構，以確保其薪酬具備市場競爭力。此外，公司還積極參與校園招聘及產學合作計劃，為年輕人才提供實習機會，幫助他們提早了解實際工作環境。針對已在職的員工，公司強調職業發展與晉升機會，並設置了內部調職與升遷制度，確保人才有明確的職涯規劃。人才培育與發展：公司非常重視員工的培訓與職業發展，並設有完整的培訓體系。公司針對不同層級的員工設置了多元化的培訓計畫，從基礎技能到高階管理訓練，確保每位員工都能獲得提升其技能的機會。針對高階主管，公司設立了領導力培訓課程，強化其管理能力與策略思維；針對基層員工，公司提供了職能培育課程與法規訓練。此外，公司還提供國際金融、數位金融及永續金融專業的培訓，培養具備專業知識的國際化人才。人才薪酬與福利：公司建立了公平且具競爭力的薪酬體系，薪酬標準每年根據市場情況及公司業績進行調整，並確保符合當地法律法規的要求。公司的薪酬架構包括基本薪資、獎金、績效獎勵等多個部分，並為員工提供全面的福利計劃，包括健康保險、退休金、員工健康促進計畫等。員工享有年終獎金、子女入學補助及生活補助金等福利，這些措施有助於提高員工的滿意度和工作積極性。人權及性別平等：公司承諾營造公平、包容的工作環境，嚴格遵守《國際勞工組織公約》及《聯合國全球盟約》所揭露的原則，確保不會因性別、年齡、種族、宗教等因素對員工進行歧視。公司針對性別平等制定了具體政策，並設立了申訴機制，確保所有員工能在受到不公待遇時有適當的途徑進行申訴。此外，為保障女性員工的權益，公司提供了孕期與育嬰假等支持措施，並設立哺乳室，為女性員工創造友善的工作環境。職場安全：公司非常重視職場安全與員工健康，為此設立了專責的安全衛生管理機制。公司定期舉行職場安全培訓，並通過消防演練、急救訓練來提升員工的應變能力。此外，公司在所有辦公場所配備了先進的安全設備，如全自動電子血壓計和AED等，並設有緊急按鈕，以應對突發情況。公司還定期進行辦公室環境檢查和消毒，確保員工的工作環境符合安全標準，並有效降低職業傷害風險。"
        },
    "台產": 
        {
            "員工關懷": "人才留任與吸引：公司建立了完善的人才管理制度，重視員工的吸引和留任，並通過提供具有競爭力的薪酬福利、良好的工作環境及職涯發展機會來達成此目標。公司主動為每位員工設計短、中、長期的職涯發展計劃，並提供透明的績效管理和晉升制度。為了進一步激勵員工，還制定了差異化的獎金制度，根據績效考核結果進行獎勵，以吸引並留住績效優秀的員工。人才培育與發展：公司將人才培育視為永續經營的重要環節，設有完整的培訓系統。每位員工都有機會參加內外部教育訓練，提升專業能力和管理技能。2022年，公司每位員工平均接受了47.01小時的訓練，覆蓋從基礎到專業能力的發展。公司還積極推動產學合作，通過多元化招募管道網羅優秀人才，並提供個性化的員工發展計劃，滿足各部門不同層級的需求。人才薪酬與福利：公司秉持「對內公平、對外競爭力」的原則，建立具市場競爭力的薪酬結構與激勵性獎金制度。公司提供多元化的福利措施，包括健康檢查、團體保險、文康活動、節日獎金等，確保員工享有良好的工作條件。員工的薪酬結構根據工作職責、績效和能力進行考量，無論性別、年齡或其他因素，均獲得公平對待。人權及性別平等：公司致力於落實人權保障與性別平等，遵循《聯合國世界人權宣言》及《國際勞工組織》原則，保護所有員工免受不法侵害。公司建立了性別平等的工作環境，女性員工占比達56.6%，並且在高階主管中，女性占比也達到9.7%。同時，公司設立性騷擾防治政策，並定期提供相關培訓，確保所有員工在工作中能享有平等的權利與尊重。職場安全：公司致力於打造安全且健康的工作環境，設立「職業安全衛生委員會」，並指派職業安全衛生主管及急救人員，負責全公司範圍內的安全衛生管理。公司定期進行職場安全教育訓練，並針對各類緊急應變進行模擬演練。辦公室內設有AED急救設備，並確保員工熟悉火災應變及安全意識。此外，公司還為女性員工提供母性健康保護，並安排適合的工作環境和職務，提升員工的安全感與工作滿意度。"
        },
    "新產": 
        {
            "員工關懷": "人才留任與吸引：公司透過多元化的人力資源策略來吸引和保留優秀人才。首先，公司建立了透明且具競爭力的薪酬結構，根據市場調查和行業標準調整員工的薪酬，確保具吸引力的薪酬水平。其次，公司推動員工職涯發展計劃，幫助員工設定短期、中期及長期目標，並提供內部晉升機會以提高員工的留任率。公司也實行靈活工作制度，如遠端辦公和彈性工作時間，來增強員工的工作與生活平衡。人才培育與發展：公司持續投入資源於員工的培訓和發展，設立多層次的培訓計劃，包括專業技能提升、管理能力培育及領導力發展等領域。每位新進員工都會參加入職培訓，並有機會參加內外部的專業進修課程。公司也與國內外專業機構合作，提供專業認證和深造機會，以確保員工的專業技能符合市場需求。針對高潛力員工，公司設立了領導力培養計劃，為其提供個性化的職業發展路徑。人才薪酬與福利：公司提供公平、透明且具競爭力的薪酬結構，並定期進行市場薪酬調查，確保薪酬與行業標準接軌。除了基本薪資外，員工還可享有年終獎金、績效獎金等激勵措施。此外，公司設有多元化的福利計劃，包括健康保險、員工團體保險、退休金計劃及健康檢查等。同時，公司提供育嬰假、彈性休假及員工折扣等福利，確保員工在工作和生活中能夠得到全方位的保障。人權及性別平等：公司致力於保障每位員工的人權，並積極推動性別平等的工作環境。公司設有性別平等政策，確保在招聘、晉升及薪酬等方面不會受到性別、年齡或種族的歧視。針對性別平等，公司亦設有監督機制，並成立了多元化與包容性工作小組，定期檢視性別平等政策的實施狀況。公司內部的女性員工占比超過50%，並且在高階管理層中，女性占比逐年上升，體現出公司對於性別平等的重視與承諾。職場安全：公司高度重視職場安全，並設立了「職業安全衛生委員會」，負責監督全公司的職安狀況。公司依照相關法規，制定了詳細的職場安全政策，包括緊急應變計劃、事故報告機制及定期的安全檢查。公司還定期舉辦安全教育培訓，確保員工能夠掌握基本的安全技能。對於高風險崗位，公司提供了適當的防護裝備及健康檢查，確保員工的工作安全。公司每年進行多次應急演練，以提升員工在面對突發狀況時的應變能力，從而減少職業危害的發生。"
        },
    "中再保": 
        {
            "員工關懷": "人才留任與吸引：中央再保在吸引與保留優秀人才方面制定了全面的人力資源策略。公司注重為員工提供公平且具競爭力的薪酬制度，採用職能核薪制，根據員工的學經歷、工作能力、職務要求及專業技能進行核薪，不因性別或年齡而有不同待遇。公司同時建立了完善的福利體系，涵蓋健康保險、退休金計畫及多樣化的員工福利，確保員工在工作中能夠感受到全面的保障與關懷。此外，公司每年會進行薪酬結構的調整，以反映市場情況及提升員工滿意度。針對新進人員，公司提供詳細的入職培訓計畫，協助其快速融入工作環境並了解公司的文化與價值觀。人才培育與發展：公司致力於員工的職涯發展及專業能力提升，設有完整的教育訓練體系，涵蓋內外部專業課程、職能培訓及領導力發展計畫。員工培訓計畫分為基礎教育、專業技能提升及管理能力發展三個層面，為不同職位和階段的員工量身打造學習方案。公司定期舉辦ESG永續發展培育計畫，推動永續發展理念深植於員工心中，並透過參與各類公益活動及實務訓練，使員工在實踐中領悟永續經營的重要性。2022年，中央再保為員工提供了總計2,562.5小時的教育訓練，平均每位主管級人員接受33.81小時的培訓，非主管級人員則為22小時。人才薪酬與福利：中央再保為員工提供公平且具競爭力的薪酬制度，以實現同工同酬的目標。公司參考勞動部發布的薪資數據，制定合理的薪酬標準，並每年進行市場調查與內部評估，以確保薪酬政策的公平性和合理性。2022年，公司員工薪酬平均數為1,286仟元，高於金融及保險業的市場平均水平。此外，中央再保積極規劃多元化的福利措施，包括勞健保、團體保險、員工急難救助、健康醫療諮詢、舒壓按摩服務等，並提供特別休假及婚、喪、病、育嬰等福利，讓員工能在兼顧工作與生活的情況下安心工作。人權及性別平等：中央再保支持國際認可的人權公約，如聯合國世界人權宣言、聯合國全球盟約等，並制定了《人權政策》，確保所有員工及利害關係人受到公平對待與尊重。公司承諾不參與任何形式的歧視行為，從人員聘用、薪資福利、職涯發展到退休計畫，都落實性別平等與人權保障。針對女性員工，公司設置哺乳室，並提供育嬰留職停薪及相關福利，支持員工兼顧工作與家庭責任。職場安全：中央再保高度重視員工的健康與職場安全，建立了完善的職業安全衛生管理機制。公司制定年度職業安全衛生計畫，設置職安主管，負責推動職業安全相關措施。公司每年定期舉辦職安教育訓練及消防演練，2022年共有145人參加。此外，公司針對工作場所的健康風險進行定期檢查，包括空氣品質、水質檢測等，確保員工在安全、健康的環境中工作。針對可能發生的職業傷害，公司也提供緊急醫療支援及心理諮詢服務，並設立急救人員及防火管理人，以提升突發狀況的應變能力。"
        },
    "富邦金": 
        {
            "員工關懷": "人才留任與吸引：公司致力於吸引和保留優秀人才，採取了多樣化的人力資源策略，結合薪酬、福利與職業發展計劃，提升員工的工作滿意度與留任率。公司定期檢討薪酬結構，確保其具有市場競爭力，並提供內部晉升與多樣化的發展機會。富邦金控採用數位平台進行員工招聘，並透過產學合作培養未來人才，吸引各專業領域的人才加入公司。人才培育與發展：公司提供全面的員工培訓與職業發展機會，以幫助員工提升專業技能及管理能力。公司為新進員工提供完整的入職培訓，並設有多層次的在職培訓計劃。針對管理層及高潛力員工，公司推行領導力發展計劃，確保員工能夠根據職涯規劃逐步發展。此外，富邦金控設立了儲備幹部計劃（MA計劃），提供新秀人才2年的培訓與實習機會，累積實務經驗。人才薪酬與福利：富邦金控透過設計具競爭力的薪酬與福利計劃來吸引及留任員工。公司的薪酬結構分為固定薪資與變動薪酬，後者與公司績效及個人表現掛鉤，並每年根據市場薪資水準進行調整。公司提供豐厚的福利方案，包括育嬰假、健康保險、員工持股信託、以及彈性工作安排。此外，公司也提供久任獎勵，表彰長期服務員工，並通過持股信託激勵長期效益與公司發展同步。人權及性別平等：公司推動多元化與包容性文化，強調不因國籍、性別、年齡等因素差別對待。公司設立了《人權政策》，以確保所有員工在職場上受到尊重並享有公平機會。公司內部女性員工比例超過62%，且女性在主管層中的占比逐年上升。2022年，公司因其性別平等的卓越表現，入選彭博性別平等指數，並獲得多項國內外獎項的肯定。公司積極推動性別平等並設置無障礙設施，營造一個尊重多樣性與平等的工作環境。職場安全：公司依照「職業安全衛生管理辦法」制定了具體的職場安全管理計畫，涵蓋工傷、健康危害及意外事故的處理程序。公司定期為員工舉辦職安訓練與逃生演練，並每半年進行作業環境的檢測。2022年，公司導入ISO45001職業安全管理系統，進一步強化職場安全的規範與執行。針對高風險行業，實施了四大安全計畫，包括母性健康保護、人因性危害預防等，以確保員工在健康與安全方面的保障。此外，公司也提供職業災害補償與撫卹，並加強對交通安全的宣導，減少交通意外的發生。"
        },
    "國泰金": 
        {
            "員工關懷": "人才留任與吸引：公司通過多樣的人力資源策略來吸引和留住優秀人才，包括提供有競爭力的薪酬及優質的工作環境。此外，公司設立了完善的員工發展計劃，針對不同職位與職業階段設計多元化的發展路徑，確保人才在公司內部的成長與進步。透過建立內部培訓體系與跨部門輪調機制，提供員工更多的學習和發展機會，從而提高人才的留任率。人才培育與發展：公司積極為員工提供培訓機會，通過內部和外部資源幫助員工提升專業技能和職場競爭力。公司設立了多樣化的培訓計劃，包括管理才能培養、數位技能提升、專業認證等。員工可以根據自身需求和職業發展目標參加相應的課程，確保持續成長。此外，公司定期舉辦人才發展會議和工作坊，讓員工掌握行業新趨勢和技能。人才薪酬與福利：公司提供公平合理的薪酬結構，並根據市場競爭情況和員工的表現進行調整，確保薪酬具備市場競爭力。除此之外，公司還提供一系列福利措施，涵蓋健康保險、退休計劃、年假制度、育嬰留停等，並設有彈性工作制度以促進工作與生活的平衡，從而提升員工的滿意度與工作積極性。人權及性別平等：公司承諾保障所有員工的人權，並建立了一個多元、平等與包容的工作環境。公司設有明確的性別平等政策，促進女性在公司內的晉升和發展。公司也制定了反歧視和反騷擾政策，確保所有員工能夠在安全與尊重的環境中工作。此外，公司定期對員工進行人權教育，提升其對相關議題的認識，並保障性別平等的長期實踐。職場安全：公司致力於確保安全的工作環境，採取了多項措施來降低職業危害。公司實施了嚴格的職業安全與健康標準，並定期進行風險評估和檢查。員工也會定期參加安全培訓，提升其在工作中的自我防護能力。公司為高風險職位提供額外的安全設備與保障措施，並通過事故管理系統及時應對和處理任何潛在的職業安全問題，以確保所有員工的安全和福祉。"
        },
    "開發金": 
        {
            "員工關懷": "人才留任與吸引：公司通過建立多元化的人力資源策略和員工發展計劃來吸引並留住優秀人才。公司提供有競爭力的薪酬福利制度，並致力於打造以員工需求為核心的工作環境，確保員工在職場上有長期的發展空間。針對不同職位和階段，設立了多樣化的培訓與晉升機制，以提升員工對公司的歸屬感和投入度。人才培育與發展：公司持續投入資源於員工的專業培訓和職業發展。設立了多層次的培訓體系，包括基礎技能提升、專業能力認證和管理層培養等，幫助員工在快速變化的市場環境中保持競爭力。公司還鼓勵員工參與外部培訓和進修，提升跨領域的專業能力。人才薪酬與福利：公司提供公平、透明的薪酬結構，並定期依據市場水平和員工績效進行調整，確保員工的薪酬符合市場競爭力。公司還提供多樣化的福利措施，涵蓋健康保險、退休計劃、家庭支持等，並推動員工平衡工作與生活。人權及性別平等：公司積極推動性別平等，並設有明確的政策來保障所有員工的人權。公司在招募、薪酬、晉升等方面，確保沒有性別或其他歧視，並鼓勵多元文化和包容性。公司還設有性別平等委員會，定期檢討相關政策，確保工作環境的公平與安全。職場安全：公司致力於提供安全、健康的工作環境，並制定了詳細的職場安全措施，以減少職業危害。定期進行安全風險評估，並透過培訓提升員工的安全意識和應變能力。針對高風險的工作崗位，公司提供專業的安全設備及保障措施，確保員工的健康與安全。"
        },
    "玉山金": 
        {
            "員工關懷": "人才留任與吸引：公司致力於吸引和保留優秀人才，通過多元化的人力資源策略來建立具有吸引力的職場環境。公司制定了完善的員工招募及留任計劃，強調職業發展、內部晉升機制及個人價值實現的機會，以提升員工對企業的認同感和歸屬感。公司定期進行員工滿意度調查，根據反饋優化福利政策與工作環境，吸引行業內頂尖人才加入，並確保優秀人才的長期留任。人才培育與發展：公司深知員工成長與企業成功息息相關，因此提供全面的培訓及職業發展機會。公司設有內部培訓學院，為員工提供專業技能提升、管理培訓及領導力發展課程。此外，公司支持員工參加外部培訓及國際認證，並設有清晰的職業發展路徑，幫助員工在工作中不斷成長，從而提升整體團隊的專業水準。人才薪酬與福利：公司確保員工的薪酬結構具有競爭力，並根據市場情況定期進行調整，以確保公平合理。公司提供的福利計劃涵蓋健康保險、退休金計劃、員工股權激勵、彈性工作時間等，旨在提升員工的生活品質與工作滿意度。此外，公司也設有績效獎勵機制，通過與個人表現掛鉤的獎勵制度，激勵員工持續創造價值。人權及性別平等：公司重視每一位員工的人權保障，並致力於創建多元化和包容性的工作環境。公司制定了嚴格的反歧視政策，確保在招聘、晉升及薪酬等各方面不受性別、種族、宗教或其他因素影響。公司積極推動性別平等，為女性員工提供公平的晉升機會，並鼓勵女性參與領導層的決策。此外，公司還設立了員工投訴機制，確保員工的權益得到充分保障。職場安全：公司高度關注員工的職業安全，並採取多項措施確保工作環境的安全性。公司建立了完善的職業安全與健康管理體系，定期進行風險評估，並針對潛在的職業危害制定應對計劃。公司提供專業的安全培訓，確保員工了解和遵守安全操作規範，並定期檢查工作場所的安全設施，降低職業風險。公司還設有應急管理小組，以便迅速應對突發事件，保障員工的安全與健康。"
        },
    "元大金": 
        {
            "員工關懷": "人才留任與吸引：元大金控致力於打造一個具有吸引力和競爭力的工作環境，以吸引並留住優秀人才。公司實施了全面的人力資源策略，包括建立透明的職業發展通道、提供具有市場競爭力的薪酬與福利，以及創造具吸引力的工作文化。元大金控還推行了多樣化的員工發展計劃，例如內部晉升機制及跨部門輪調機會，讓員工在公司內部有更多成長和發展的空間。此外，公司通過定期進行員工滿意度調查，了解員工的需求和期望，並根據反饋進行調整，提升人才留任率。人才培育與發展：元大金控為員工提供多樣化的培訓和發展機會，以幫助他們提升技能並促進職業成長。公司設立了員工學習與發展平台，涵蓋領導力發展、專業技能提升、數位化轉型培訓等領域。此外，公司還鼓勵員工參加外部課程和行業認證計劃，並提供學費補助以支持其進一步的學術進修。公司每年針對員工進行360度績效評估，根據評估結果為員工量身訂做個性化的職業發展計劃，以確保其在職場上的長期發展。人才薪酬與福利：元大金控提供具競爭力的薪酬結構，並確保薪酬體系的公平合理。公司依據市場趨勢及員工的工作表現，定期調整薪酬水準，並推行績效獎金制度，以激勵員工達成高績效。除此之外，公司還提供全面的員工福利計劃，包括健康保險、退休金計劃、員工健康檢查、育嬰假、彈性工作時間等。元大金控特別關注員工的身心健康，並定期舉辦健康講座、運動活動等，幫助員工保持工作與生活的平衡。人權及性別平等：元大金控堅決保障員工的人權，並致力於創造多樣性與包容性的工作環境。公司遵循國際人權標準，並制定了人權政策，確保所有員工在不受歧視的環境中工作。公司推動性別平等，特別是在管理層和高階主管的任命中，保障女性有平等的晉升機會。元大金控還推行了反性騷擾政策，並設立了匿名舉報渠道，讓員工能夠在受到不公待遇時進行投訴。為了促進性別多樣性，公司也積極參與外部的性別平等倡議，並在內部進行相關的教育和培訓。職場安全：元大金控高度重視職場安全，並採取多項措施來確保員工的工作環境安全無虞。公司制定了職場安全管理制度，並定期進行安全風險評估，以預防潛在的職業危害。所有新員工都需接受基本的職業安全培訓，而針對特殊崗位的員工，公司提供額外的安全操作規範培訓。元大金控還設立了工作場所應急預案，並定期組織消防演習和急救培訓，以提升員工的應急反應能力。公司持續改善職場設施，確保員工在健康、安全的環境中工作，並建立內部健康與安全委員會，負責監督與推動職場安全的各項事宜。"
        },
    "兆豐金": 
        {
            "員工關懷": "人才留任與吸引：兆豐金控通過競爭力強的薪酬結構及全面的人力資源策略來吸引和保留優秀人才。公司採取了多樣化的員工發展計劃，包括定期進行的職業生涯規劃討論，確保員工有清晰的成長路徑。公司還提供內部晉升機會和跨部門交流，鼓勵員工在公司內部持續發展。此外，兆豐金控每年進行員工滿意度調查，根據反饋調整政策，以提升人才的留任率。人才培育與發展：兆豐金控提供多元化的培訓與發展機會，幫助員工提升專業技能和領導能力。公司設有內部培訓平台，提供數位學習資源和實體課程，涵蓋領導力、專業技能及個人發展等領域。員工還有機會參加國內外的專業認證培訓，並獲得公司支持進行高階學位進修。這些舉措旨在幫助員工持續學習並保持在專業領域中的競爭力。人才薪酬與福利：兆豐金控提供具市場競爭力的薪酬結構，包括基本薪酬、績效獎金及各項福利計劃。公司根據市場趨勢和員工績效進行年度調薪，確保薪酬具吸引力且公平合理。公司還提供多元化的福利計劃，涵蓋健康保險、退休金、員工健康檢查、育嬰假、彈性工作時間等，並致力於提升員工的生活質量與工作生活平衡。人權及性別平等：兆豐金控致力於保障員工的人權，並推動性別平等與多樣性。公司設有反歧視與反騷擾政策，確保所有員工在不受任何歧視或騷擾的環境中工作。公司還積極推動性別平等措施，在管理層和高階主管中加強女性的參與度。兆豐金控也參與了多個外部的性別平等倡議，並定期提供相關培訓，營造一個多元且包容的職場文化。職場安全：兆豐金控高度重視職場安全，並實施了全面的職場安全管理系統。公司定期進行職業安全風險評估，並制定了應對措施，確保工作場所的安全。所有新員工在入職時需接受職業安全培訓，特殊崗位的員工則需進行額外的安全操作培訓。公司還舉辦定期的應急演練，確保員工能快速應對潛在的職業危害，並持續改善工作環境的安全性。"
        },
    "台新金": 
        {
            "員工關懷": "人才留任與吸引：公司致力於通過全面的人力資源策略來吸引和保留優秀人才。為了確保公司擁有持續的競爭優勢，公司設立了完善的人才招募體系，專注於吸引具創新思維、專業技能和長期發展潛力的員工。公司通過內部晉升機制和領導力發展計劃，為員工提供清晰的職業發展路徑，增強其對公司的認同感和歸屬感。為留住人才，公司定期進行員工滿意度調查，根據反饋優化工作環境和員工福利政策，確保員工能在公司長期發展並貢獻價值。人才培育與發展：公司重視員工的職業成長，並提供多樣化的培訓與發展機會，以提升員工的專業技能和綜合素質。公司設有內部培訓學院，針對不同層級的員工設計專業技能培訓、管理能力提升課程和領導力發展計劃。此外，公司還支持員工參加外部培訓和專業資格認證，鼓勵他們不斷自我提升，應對快速變化的市場需求。通過這些措施，公司旨在為員工打造一個充滿學習和成長機會的工作環境。人才薪酬與福利：公司提供具競爭力的薪酬結構和全面的福利計劃，確保薪酬與市場標準保持一致並公平合理。公司的薪酬政策強調績效導向，根據員工的工作表現、貢獻及職位要求進行薪酬調整。除基本薪酬外，公司還設有績效獎金、年度調薪計劃和股票激勵機制，以激勵員工達成個人和公司的目標。在福利方面，公司提供完善的健康保險、退休金計劃、帶薪休假、員工健康檢查、員工關懷計劃等，旨在全面提升員工的生活品質和工作滿意度。人權及性別平等：公司致力於創造一個尊重人權、促進多元和包容的工作環境。公司制定了反歧視政策，確保員工在招聘、晉升、薪酬等方面不受性別、種族、宗教等因素的影響。為了促進性別平等，公司鼓勵女性員工參與領導層決策，並提供公平的晉升機會。此外，公司設有員工申訴機制，確保所有員工的權益得到保護，如發現任何不公正行為，公司將立即展開調查並採取相應措施。公司還定期舉辦性別平等與多元文化的培訓活動，提升員工對人權的認識，促進工作場所的和諧共處。職場安全：公司高度重視員工的職業安全與健康，並採取一系列措施來確保安全的工作環境。公司建立了完善的職場安全管理體系，定期進行風險評估，確保所有設備和工作流程符合安全標準。公司提供專業的職業安全培訓，確保員工了解並遵守安全操作規範，以減少工作中的潛在風險。此外，公司設有專門的應急管理團隊，隨時應對突發事件，並定期進行應急演練，以提高員工的危機處理能力。通過這些努力，公司致力於提供一個安全、健康的工作環境，保護員工的身心健康。"
        },
    "新光金": 
        {
            "員工關懷": "人才留任與吸引：公司通過一系列人力資源策略來吸引和保留優秀人才，包括提供具競爭力的薪酬、靈活的工作安排以及個性化的職業發展計劃。公司致力於營造以人為本的企業文化，提供員工多元化的職業發展機會，並重視內部晉升和人才挖掘，確保員工在公司內能夠持續成長並實現職業目標。此外，公司還設立了完善的員工激勵機制，如績效獎金、股權激勵等，來提升員工的工作滿意度與忠誠度。人才培育與發展：公司積極推動員工培訓和職業發展計劃，為員工提供多元的學習機會，從專業技能到領導力培訓，幫助他們持續提升工作技能。公司設立了線上學習平台，允許員工隨時參加內部和外部的培訓課程，並針對不同職位提供個性化的職業發展計劃，助力員工職涯成長。同時，公司定期舉辦工作坊和領導力發展課程，幫助員工掌握領導技巧，為未來的晉升做好準備。人才薪酬與福利：公司設立了公平透明的薪酬結構，確保員工根據其貢獻和表現獲得合理的報酬。除了具競爭力的基本薪資外，公司還提供多項福利計劃，包括健康保險、退休金計劃、生育和家庭照護補助等，幫助員工實現工作與生活的平衡。此外，公司推行了彈性工作制度，為員工提供更大的工作靈活性，增強工作滿意度與幸福感。人權及性別平等：公司承諾保障員工的基本人權，並積極營造性別平等的工作環境。公司制定了嚴格的反歧視政策，杜絕任何形式的性別、年齡、種族等歧視，並設立了專門的申訴渠道，確保員工的權益得到保障。公司推動性別平等政策，支持女性員工的職業發展，提供領導力培訓機會，鼓勵更多女性在職場中發揮領導作用。職場安全：公司高度重視職場安全，設立了職業安全管理系統，並定期進行安全風險評估，以識別和減少可能存在的職業危害。公司採取了多項安全措施，包括提供個人防護設備、實施安全操作培訓和應急演練等，確保員工在安全的環境中工作。此外，公司還設立了健康管理計劃，幫助員工維持身心健康，並定期進行工作場所的安全檢查，及時消除潛在風險。"
        },
    "永豐金": 
        {
            "員工關懷": "人才留任與吸引：永豐金控致力於透過多元化的人力資源策略來吸引並保留優秀人才。公司提供具市場競爭力的薪酬結構及全面的職涯發展規劃，幫助員工在職場中實現長期成長。為了提高人才留任率，公司設立了員工滿意度調查及內部晉升機制，並提供跨部門輪調及國際派駐的機會，確保員工有多樣化的職涯發展選擇。人才培育與發展：永豐金控為員工提供多元化的培訓與發展計劃，涵蓋專業技能及管理能力的提升。公司設立了數位學習平台，員工可以依照個人需求參加線上或實體課程。此外，針對高階管理層，永豐金控推動領導力發展計劃，以確保公司能夠培育未來的領導人才。這些培訓機會幫助員工持續學習，保持在快速變動的金融市場中的競爭力。人才薪酬與福利：公司提供具市場競爭力的薪酬結構，包括基本薪資、績效獎金及其他獎勵機制。公司依據市場調查及員工績效進行定期薪資調整，確保薪酬具公平性。此外，永豐金控提供多樣化的員工福利計劃，包括健康保險、退休金、員工健康檢查、家庭照顧假及彈性工作時間等，並設立員工輔導計劃以提升員工的身心健康。人權及性別平等：永豐金控推行性別平等及人權保障政策，確保所有員工在不受歧視及騷擾的環境中工作。公司承諾為所有員工提供公平的晉升機會，特別在女性領導力發展方面投入資源。公司還制定了反性騷擾政策，並設有匿名舉報機制，讓員工能夠舉報任何不當行為。定期舉辦的多樣性與包容性培訓，進一步鞏固了公司內部的多元文化與性別平等環境。職場安全：永豐金控高度重視職場安全，並設立了全面的職業安全管理系統，確保員工的工作環境符合健康與安全標準。公司定期進行職業安全風險評估，並針對不同崗位提供必要的安全操作培訓。針對高風險崗位，提供專業安全裝備及應急措施。公司還定期舉辦消防演練及急救培訓，以提升全體員工在面對突發事件時的應變能力。"
        },
    "中信金": 
        {
            "員工關懷": "人才留任與吸引:公司通過綜合性的人力資源策略吸引並留住優秀人才，強調工作環境的支持性與員工成長機會。公司設有完善的內部晉升機制，並鼓勵員工參加跨部門的專案，以增加職場多元化發展的機會。通過年度績效評估，員工可了解自身的發展空間，從而增強其對公司的認同感和歸屬感。人才培育與發展:公司提供廣泛的培訓和職業發展機會，涵蓋專業技能提升、管理能力培養及領導力發展等方面。內部設有企業大學，通過數位學習平台和現場培訓課程，幫助員工持續提升專業能力。此外，公司每年安排外部培訓與資格認證計劃，支持員工不斷自我提升。人才薪酬與福利:公司秉持公平合理的薪酬政策，根據市場水準和個人績效設置有競爭力的薪酬結構，並定期進行薪酬調整。公司提供全面的員工福利，包括健康保險、退休金計劃、帶薪休假及員工健康檢查等。此外，公司還提供績效獎金和股權激勵，確保員工能分享到公司成長的成果。人權及性別平等:公司承諾保障每位員工的人權，並積極推動性別平等。公司制定了反歧視政策，確保在招聘、晉升和薪酬方面不受性別、種族、年齡等因素影響。公司還推動性別平等的職場文化，提供女性領導力發展課程，並鼓勵女性員工進入高階管理層。職場安全:公司高度重視職場安全，並建立了完善的職安衛管理系統。公司定期進行風險評估，為員工提供安全操作培訓，並設置應急管理機制。公司還針對特殊工作環境提供防護措施，確保員工的健康與安全。通過這些努力，公司致力於創造一個安全無虞的工作環境。"
        },
    "合庫金": 
        {
            "員工關懷": "人才留任與吸引：公司秉持「幸福企業」的理念，提供完善的薪資福利和職涯發展計劃，吸引並保留優秀人才。通過公開招募、校園徵才及產學合作，積極吸納金融專才。公司重視數位技能，並擴展招聘管道，吸引具有數位化專業背景的人才。人才培育與發展：為提升員工的專業技能，公司每年制定詳細的培訓計劃，涵蓋多元學習機會，如內外訓、進修課程和名人講座。公司還結合永續經營理念，將ESG議題納入培訓課程中，強化員工的專業職能及永續意識。人才薪酬與福利：公司提供具競爭力的薪酬結構，並不因性別、種族等差異給予不同待遇。每年根據公司整體營運狀況及員工個人表現進行績效考核與薪資調整。2022年公司實施了全面性的調薪，薪資水平位列行業前段班。人權及性別平等：公司恪守國際人權標準，制定人權政策，確保員工不受任何形式的歧視，並保障性別平等。公司每年進行人權盡職調查，特別關注職場多元性及性別平等，並為新進人員安排性別平等相關的教育訓練。職場安全：公司設立了完整的職業安全管理系統，通過ISO45001驗證，並持續進行安全風險評估。公司每年舉辦安全衛生講習班及健康服務，提供全面的職場安全保障，確保員工的健康與福祉。"
        },
    "統一證": 
        {
            "員工關懷": "人才留任與吸引：統一證券透過優渥的員工福利、合理的工時和多元津貼來吸引和留住優秀人才。公司注重提供公平競爭的薪酬制度，以激勵員工共同成長。此外，統一證券積極開展產學合作計畫，通過企業實習等方式培育金融人才，並加強儲備幹部計畫，確保未來管理人才的穩定供應。人才培育與發展：統一證券提供系統化的員工培訓計畫，涵蓋新進員工基礎訓練、專業課程及管理能力提升等範疇。公司根據市場需求和行業趨勢，特別開設數位轉型及金融科技相關課程，以提高員工數位能力並應對未來挑戰。人才薪酬與福利：統一證券的薪酬政策基於市場薪資調查結果，由外部顧問參與制定，並經由薪酬委員會核定。2022年平均調薪幅度達1.42%，同時發放了總計2,139,192仟元的紅利獎金，以回饋員工的努力和貢獻。公司員工享有優於法律規定的年終獎金、紅利及勞健保，並提供多項額外津貼和福利。人權及性別平等：公司推行性別平等，保障員工在招募、升遷及薪酬方面不受性別影響。統一證券設有性別平等網及性騷擾申訴機制，並定期進行宣導。針對懷孕員工，公司提供全薪安胎假及其他優於法定標準的福利，並設有設備齊全的哺集乳室。職場安全：統一證券十分注重員工的職場安全，依據法令設立職安專案科，並聘用專職安全管理人員。公司定期進行建築物安全檢查和消防設備維護，並為所有辦公場所投保公共意外責任險及雇主意外責任險。此外，公司還提供員工健康諮詢、健康檢查及急救培訓，以促進員工健康。"
        },
    "群益證": 
        {
            "員工關懷": "人才留任與吸引:公司通過完善的人力資源策略來吸引並留住優秀人才。人才是公司最重要的資產之一，為了確保人才的穩定留任，公司設立了清晰的職涯發展路線與晉升機制，並提供具有競爭力的薪酬與福利。公司積極舉辦各類員工活動及內部溝通會議，確保員工對公司的發展方向有高度認同感。此外，公司設立了一系列專案以協助新人快速融入公司文化，並提供工作環境改善計畫，進一步提升員工的留任率。人才培育與發展:公司提供完善的員工培訓計劃，涵蓋從新進員工到高階主管的全方位職涯發展課程。這些培訓包括數位學習、在職訓練、專業證照考取輔助及外部進修。公司還建立了E-learning平台，提供彈性學習機會，幫助員工在職涯不同階段提升專業技能與能力。針對高潛力員工，公司設立了「鳳凰計畫」與「揚鷹計畫」，協助培養未來的領導者。人才薪酬與福利:公司設立了公平合理的薪酬政策，定期調整薪資水平以確保與市場競爭力同步。薪酬制度不因性別或其他因素影響，所有員工都能享有相同的機會和待遇。公司為員工提供豐厚的福利，包括健康保險、退休金、帶薪育嬰假等，並設立「員工哺乳室」等設施保障女性員工的需求。員工還享有一年一日的公益假，以促進社會參與。人權及性別平等:公司嚴格遵守勞動法規，並尊重所有員工的基本人權。在招聘及晉升過程中，公司不會因種族、性別、宗教等因素而存在任何歧視，並確保所有員工享有平等的工作機會。公司強調性別平等，設置了婦女權益保障措施，提供隱私且安全的工作環境，並在內部設立了申訴機制，保障員工在職場上的公平待遇。職場安全:公司高度重視職業安全與健康，並設立了職業安全衛生管理系統。公司定期進行風險評估和災害演練，以確保工作場所的安全性。公司還為所有員工提供急救設備及消防訓練，確保應對突發事件時的迅速反應能力。針對工作環境中的潛在風險，公司制定了「人因性危害預防計畫」，有效降低由不當作業方式帶來的職業病風險。"
        },
    "群益期": 
        {
            "員工關懷": "人才留任與吸引：群益期貨透過完善的人力資源策略，來吸引並保留優秀人才。公司積極推動校園徵才及產學合作計畫，提供學生寒暑期實習機會，讓他們能提早進入金融業界，並為公司選拔合適的儲備幹部。此外，公司設立了多元化的職涯發展途徑，確保員工在不同階段有適當的成長空間，包括跨部門輪調和專案指派。人才培育與發展：群益期貨設有完善的培訓體系，包括內部和外部培訓。內部培訓涵蓋新進員工的職前訓練，以及各階層員工的專業技能提升計畫，如儲備幹部人才培育計畫及高階主管訓練等。外部培訓則包括員工參加金融相關的證照考試與外部專業課程，公司也提供E-learning數位學習平台，讓員工隨時隨地進修，強化其專業能力。人才薪酬與福利：群益期貨提供具競爭力的薪酬與福利結構，根據市場行情、員工績效、公司營運狀況及物價指數進行調薪，確保公平合理。公司制定了多樣化的福利計劃，包括結婚、生育、住院等補助，並提供年度旅遊補助金、員工生日禮券及其他彈性福利。此外，公司設有退休金計畫，並為員工提供健康檢查和運動補助，重視員工身心健康。人權及性別平等：公司確保所有員工在薪酬、晉升、工作安排等方面均無性別或其他歧視。公司重視人權，嚴禁使用童工及強迫勞動，並依據勞動基準法規定保障員工權益。為加強性別平等，公司設立了多樣化的生理假、產檢假、陪產假等假期，並鼓勵員工兼顧家庭和工作。職場安全：群益期貨建立了完善的職業安全衛生管理體系，確保員工的工作環境安全無虞。公司定期進行消防、急救和疏散演練，並提供健康諮詢服務，提升員工對職業安全的認知與應變能力。為應對突發事件，公司制定了詳細的應變計畫，確保員工在緊急狀況下的人身安全。"
        }
}