{
    "彰銀": 
        {
            "社會共榮": "社會公益策略:全球面臨氣候緊急狀態，環保行動刻不容緩，本行將持續關注環境保護議題，並連結內部水資源效率管理政策，由內而外促使改變發生；另氣候變遷及政經環境變化對農業發展及產銷造成考驗，本行將適時結合需求採取行動，以紓緩農產品盛產問題。"
        },
    "京城銀": 
        {
            "社會共榮": "社會公益策略: 京城商業銀行的社會共榮聚焦於學術教育、關懷弱勢、人文藝術三大主軸，透過總行號召和分行活動，推動社會影響力。銀行參與金融知識推廣、與社福團體合作，並支持文化創意產業。"
        },
    "台中銀": 
        {
            "社會共榮": "台中銀行積極參與和支持社會公益活動，並將其視為企業社會責任的重要組成部分。回饋在地:台中銀行積極在台灣各地舉辦或參與各類公益活動，例如金融知識宣導、認養公共設施、參與社區活動和志願服務等。這些活動旨在回饋社會，並與當地社區建立更緊密的聯繫。員工參與:台中銀行鼓勵員工積極參與志願服務，並自2021年起實施志願服務時數換取休假時數的獎勵機制。金融支持:台中銀行為響應政府鼓勵生育政策，推出「貸你幸福」和「好孕到」專案貸款。此外，台中銀行還為醫護人員推出「醫事貸」專案貸款，以感謝他們在疫情期間的付出。教育支持:台中銀行為減輕學生的經濟負擔，向學校提供獎助學金和贊助畢業典禮。總體而言，台中銀行的社會公益策略體現了其「用心盡在其中」的品牌精神，並致力於為社會創造積極的影響。"
        },
    "華票": 
        {
            "社會共榮": "社會共榮：華票致力於推動社會公益，將企業社會責任融入公司經營中，通過多樣化的社會參與活動實現社會共榮。社會公益策略：華票的社會公益策略專注於長期支持教育、弱勢族群和環境保護等領域。公司積極鼓勵員工參與志工服務，並通過捐款、物資贊助及與非營利組織合作，實現企業對社會的回饋。此外，華票每年制定具體的公益目標，確保資源有效投入，並持續跟蹤各項公益活動的成果，以提升社會影響力。"
        },
    "臺企銀": 
        {
            "社會共榮": "臺灣中小企業銀行積極推動社會公益，將企業社會責任融入經營理念，致力於促進社會共榮。社會公益策略：公司專注於長期支持教育、弱勢族群、環境保護及社區發展等領域。透過捐款、志工服務及與非營利組織的合作，臺灣企銀定期參與並支持各類公益活動，涵蓋銀髮照護、社區健康等項目。此外，公司鼓勵員工積極參與公益活動，並定期舉辦企業內部的志工服務活動，藉此強化企業與社會之間的連結。臺灣企銀還持續投入資源於「銀髮樂齡學堂」等長期項目，並與社區及地方政府密切合作，創造更多回饋社會的機會，實現企業與社會共同成長的目標。"
        },
    "高雄銀": 
        {
            "社會共榮": "高雄銀行積極參與社會公益，秉持回饋社會的理念，持續投入資源支持地方發展。社會公益策略：公司透過多樣化的公益活動，專注於教育、弱勢群體的關懷及環境保護等領域。2022年，高雄銀行與非營利組織合作，推動「愛心送暖」計畫，幫助低收入家庭及偏鄉兒童。銀行員工也積極參與志工服務，組織了多場社區清潔及植樹活動，展現企業社會責任。此外，公司每年設立專項公益基金，用於支持各種社會公益項目，進一步促進企業與社會的共同繁榮。"
        },
    "聯邦銀": 
        {
            "社會共榮": "公司積極推動社會共榮的理念，將社會責任融入企業運營，透過各類公益活動和社會參與來促進社會和諧與發展。公司長期支持教育推廣計劃，資助弱勢學童的學習和發展，並定期舉辦講座和培訓，提升社會大眾的金融素養和環保意識。此外，公司積極參與社區建設，與地方政府和非營利組織合作，推動地方經濟發展，改善基礎設施，並支持當地的中小企業。公司還在慈善領域投入資源，參與急難救助、醫療援助、環境保護等多方面的公益活動，透過捐贈和志願服務，幫助弱勢群體應對生活挑戰。在面對重大社會事件或自然災害時，公司迅速做出反應，通過緊急捐助、資金援助和物資支援，幫助受影響的群體和地區恢復正常生活。公司相信，企業與社會應共同進步，只有在全社會共享繁榮的基礎上，企業才能持續發展。因此，公司不僅強調自身的業務成長，更注重對社會的長期貢獻，致力於成為推動社會進步的重要力量。"
        },
    "遠東銀": 
        {
            "社會共榮": "社會公益策略：公司積極參與和支持各類社會公益活動，致力於回饋社會。這些活動包括社區服務、慈善捐贈、教育支持及環境保護計劃。公司設立專門的公益基金，定期資助非營利組織及公益項目，並鼓勵員工參與志願者活動，推動社會共榮發展。"
        },
    "安泰銀": 
        {
            "社會共榮": "社會公益策略：公司積極參與並支持社會公益活動，專注於教育、健康及社區發展等領域。公司通過設立專門的公益基金，資助多項社會福利計劃，如幫助弱勢群體、推動環境保護及支持偏鄉地區的教育發展。公司員工也積極參與志願服務，通過實際行動回饋社會，提升企業在社會中的正面影響 。"
        },
    "王道銀行": 
        {
            "社會共榮": "社會共榮：公司致力於回饋社會，積極推動多元的社會公益活動，並鼓勵員工參與志願服務，為社會的發展做出貢獻。公司定期舉辦社區服務活動，並透過慈善捐助、志工服務及資源回饋來支持社會弱勢群體。公司的社會共榮策略不僅促進了社會的可持續發展，還加強了企業與社會的連結。"
        },
    "上海商銀": 
        {
            "社會共榮": "公司致力於推動社會共榮，並將企業社會責任作為公司發展的核心之一。公司認為，除了追求經濟效益外，企業應該積極回饋社會，促進社會的共同繁榮。為此，公司設立了完善的社會公益策略，並積極參與多元化的公益活動，從教育、環境保護到弱勢關懷，覆蓋多個層面。社會公益策略：公司的社會公益策略著眼於支持教育發展、社會弱勢族群的關懷以及環境保護三大領域。具體措施包括與學校及非政府組織合作，推動各類教育計劃，如獎學金計劃、偏鄉地區學童的學習輔導及職業教育支持。公司深知教育是改變社會、促進經濟發展的關鍵，因此積極參與並捐助相關教育計劃，尤其是針對經濟弱勢學童的資源支持，幫助他們獲得更好的學習機會。在社會弱勢關懷方面，公司每年組織員工參與志願服務，並捐助社會福利機構，為弱勢群體提供所需的資源和支持。這些活動涵蓋了食物捐贈、長者照護、兒童福利、健康促進及其他慈善活動。公司還定期舉辦員工募款活動，將募款所得全數捐贈給需要的社會團體，並鼓勵員工在工作之餘參與各類公益活動，以實現企業與員工的共同社會責任。在環境保護方面，公司積極參與各類環境保護活動，推動員工與社會大眾共同參與環保行動。公司每年組織志工團隊參與社區清潔、植樹造林等環保活動，並推動內部無紙化辦公及節能措施。公司還與環保組織合作，推廣環境教育，呼籲員工及社會大眾關注氣候變遷及生態保護的重要性。此外，公司定期舉辦「社區日」活動，組織員工與當地社區居民一同參與改善社區設施的活動，如清潔公園、修繕學校及公共設施等。透過這類社會共榮活動，公司加強了與社區的連結，並為社會的可持續發展做出了積極貢獻。整體而言，公司的社會公益策略體現了其對社會責任的承諾。通過多樣化的公益計劃，公司希望不僅能幫助到需要幫助的群體，還能影響更多人一起參與公益事業，促進社會的長期發展與共榮。公司將持續發展社會公益策略，並計劃在未來投入更多資源，擴展公益活動的規模與影響，實現更廣泛的社會效益。"
        },
    "旺旺保": 
        {
            "社會共榮": "公司積極參與各類社會公益活動，並制定了完善的社會公益策略，以回應社會需求和促進社會和諧。公司通過資源整合及合作夥伴關係，發展多元的公益專案，覆蓋教育、健康、環保、以及扶持弱勢群體等領域。社會公益策略：公司的社會公益策略旨在結合企業核心業務，創造社會價值。公司透過慈善捐款、社區投資及商業倡議等方式，推動多項社會公益專案。具體活動包括教育扶助、環境保護及社會福利支持。公司長期關注弱勢群體，特別是銀髮族、身心障礙者及弱勢兒童，提供針對性支援如學費補助、醫療器材捐贈及社區服務活動等。在教育領域，公司與多所學校合作，為偏鄉地區的學童提供學習資源和機會，並通過獎學金計劃支持優秀學子的學業發展。公司每年舉辦數場金融知識講座，幫助大眾了解正確的理財觀念，提升金融素養。在環保領域，公司支持淨灘活動及生態保育行動，透過志工隊和基金會資源，持續推動環境保護活動。公司還結合自身金融業務，推出綠色金融產品，推動社會各界參與永續發展。此外，公司設立了專門的員工志工隊，鼓勵員工積極參與社會服務，並通過內部公益競賽來激勵員工投入公益事業。公司每年定期評估公益專案的成效，確保資源能夠最大化產出社會效益，並強化與社會各界的合作。"
        },
    "台產": 
        {
            "社會共榮": "社會公益策略：公司積極參與並支持多項社會公益活動，專注於社會弱勢、環境保護及教育推廣等領域。公司設立了專屬的社會公益基金，通過與非營利組織及社會福利機構的合作，實施包括捐款、物資贊助、志願服務等多樣化的公益計劃。公司員工每年都會組織參與志願者活動，投入到社區服務、慈善募款及環保行動中，致力於改善社會共榮，推動社會的可持續發展。公司特別關注教育和青少年發展，支持偏遠地區的教育資源改善，並贊助各類學術競賽及創新培訓計劃，幫助年輕人提升競爭力。此外，公司也持續推動綠色環保行動，與環保組織合作，舉辦植樹、清潔海灘等活動，實現企業的社會責任和環境永續目標。"
        },
    "新產": 
        {
            "社會共榮": "社會公益策略：公司積極參與並支持各類社會公益活動，展現其對社會責任的承諾。公司設立了專門的社會公益基金，資助教育、環境保護及社會福利等領域的公益項目。公司鼓勵員工參與志願者服務，定期組織慈善捐款、物資贈送及社區服務等活動，特別是針對弱勢群體的扶助計劃。2022年，公司重點支持了多項社區重建和災後援助計劃，並通過植樹活動和海灘清潔，提升社會大眾的環保意識。公司還與當地政府及非營利組織合作，共同推動教育資源的公平分配，並通過獎學金計劃，幫助經濟困難的學生完成學業，為社會帶來長遠的正面影響。這些社會公益活動不僅展示了公司對社會的投入，也增強了公司與當地社區之間的關係，為企業的永續發展奠定了堅實的基礎。"
        },
    "中再保": 
        {
            "社會共榮": "社會公益策略：中央再保積極參與各類社會公益活動，致力於回饋社會並關懷弱勢群體。公司將社會責任納入企業文化，並制定了完善的社會公益策略。該策略旨在整合企業資源，通過多元化的公益專案，來推動社會的共同福祉。公司支持的公益項目包括教育扶助、醫療捐助、環境保護及扶助弱勢族群等領域，並每年設立預算支持各項公益計畫。在教育領域，公司關注弱勢學生的教育資源不足問題，提供經費支持學校及教育機構，幫助偏鄉地區的學生獲得更多學習機會。例如，中央再保持續與台南市臺灣原住民族永續發展協會合作，贊助課後輔導計畫，為台南地區的平地原住民學生提供免費課後輔導及交通補助，幫助他們完成學業。在醫療及健康扶助方面，公司參與了多項醫療捐助計畫，包括資助台灣偏鄉地區的健康檢查及醫療設備捐贈。2022年，公司與嘉義縣阿里山鄉里佳文化健康站合作，認養該站一年，提供健康促進計畫的經費，支持當地居民的健康管理與醫療照護。此外，中央再保還參與多項環境保護活動，推動員工及社會大眾對環境保護的重視。2022年，公司舉辦了企業淨灘活動，參與人數達43人，共清理253公斤海洋垃圾，以實際行動支持海洋環境保護。在扶助弱勢方面，中央再保持續捐助孤老及弱勢族群。自2019年起，公司與華山基金會合作，每年在春節前夕贊助年菜費用，讓孤老安心過年。2022年，公司捐助100份年菜及長年服務經費，受惠人數達400人次。此外，公司還為臺南市台灣原住民族永續發展協會提供學習扶助經費，並贊助高雄那瑪夏國中的晚餐補助計畫，支持當地弱勢學生的營養補充與學習發展。這些公益活動不僅體現了中央再保作為企業公民的社會責任感，亦通過實際行動回饋社會，積極促進社會的和諧與共榮發展。公司未來將繼續秉持「善盡企業社會責任」的理念，推動更多社會公益計畫，關懷更多需要幫助的群體。"
        },
    "富邦金": 
        {
            "社會共榮": "社會公益策略：公司積極參與各類社會公益活動，專注於教育、環境保護和弱勢族群的支持。公司每年設立公益基金，並與非營利組織合作，實施多項長期計劃，如贊助學生獎學金、推動社區綠化及組織員工參與志願服務。公司員工參與度高，每年有數千人次投入到社會公益活動中，為當地社區及社會發展作出貢獻。"
        },
    "國泰金": 
        {
            "社會共榮": "社會公益策略：公司積極參與並支持多元化的社會公益活動，通過不同的方案來回應社會需求。公司結合自身的核心業務，專注於推動青年教育、女性賦權和弱勢扶持等公益活動，旨在提升弱勢群體的自信與自立能力。例如，公司與多個策略夥伴合作，推動偏鄉學童的教育計畫，提供多元學習資源以縮短城鄉差距。公司還鼓勵員工參與志工活動，並持續支持女性創業和運動員的發展。這些公益策略的實施，不僅為社會弱勢族群帶來了實質幫助，也提升了公司在社會責任方面的影響力。"
        },
    "開發金": 
        {
            "社會共榮": "社會公益策略：公司積極參與和支持多項社會公益活動，專注於社會弱勢、教育推廣及環境保護等領域。通過設立公益基金及與非營利組織合作，公司每年投入大量資源於各項公益專案，並鼓勵員工參與志工服務，推動企業與社會共同成長。公司特別關注弱勢兒童的教育與成長，定期提供獎學金計劃及學習資源，幫助這些孩子獲得平等的學習機會。此外，公司積極參與綠色環保活動，如植樹和清潔環境等，提升社會大眾對環境保護的意識，實現可持續發展的目標。這些公益行動不僅有助於提升公司在社會中的聲譽，也進一步促進了社會的長期繁榮與穩定。"
        },
    "玉山金": 
        {
            "社會共榮": "社會公益策略：公司秉持「取之於社會、用之於社會」的理念，積極參與並支持各類社會公益活動。公司制定了明確的社會公益策略，重點關注教育扶助、環境保護、健康福祉及弱勢群體支援等領域。公司通過設立專門的公益基金會，與社會組織、學校及政府部門合作，持續推動各類公益專案，提升社會福祉。具體而言，公司每年投入大量資金和資源，支持社區發展項目，舉辦志工活動，鼓勵員工參與社會服務，形成內外兼具的公益文化。公司還特別關注弱勢群體，如低收入家庭、偏遠地區的兒童及長者，通過提供教育資源、生活援助及醫療服務，幫助他們提升生活質量，並融入社會。透過這些持續的努力，公司希望實現企業與社會的共榮發展，為建立更加美好的社會做出貢獻。"
        },
    "元大金": 
        {
            "社會共榮": "社會公益策略：元大金控秉持著「取之於社會，回饋於社會」的理念，積極參與和推動多項社會公益活動。公司的社會公益策略聚焦於教育支持、環境保護、弱勢群體援助及社區發展等方面。元大金控每年投入大量資源，用於推動地方和國際社會的公益項目，並透過元大公益基金會來進行具體的公益計畫執行。教育支持：元大金控注重教育領域的投資，透過提供獎學金計畫，資助來自弱勢家庭的學生，幫助他們完成學業。此外，公司還與多所學校合作，推動金融知識教育，增強社會大眾對金融素養的了解，提升年輕人對未來財務管理的意識。環境保護：元大金控在推動綠色金融的同時，積極參與環境保護項目。公司定期舉辦植樹活動、清潔海灘等環保行動，並支持與環保相關的非政府組織，致力於提升社會對氣候變遷及自然資源保護的認識。弱勢群體援助：元大金控通過多項計畫，為社會中的弱勢群體提供支援。這些計畫包括對低收入家庭、獨居長者及身心障礙者的經濟援助與日常生活支援。公司還鼓勵員工參與志工活動，為這些群體提供更多的人力和資源幫助。社區發展：元大金控長期關注社區發展，致力於通過資源共享來促進地方經濟繁榮。公司支持小型企業的創新發展，並定期舉辦社區活動，促進當地居民的凝聚力。公司還透過與地方政府的合作，共同推動基礎設施建設及公共設施改善，提升社區的生活質量。總體來說，元大金控的社會公益策略通過結合企業資源和社會需求，積極推動社會共榮的實現，並致力於成為社會可持續發展的推動者和引領者。"
        },
    "兆豐金": 
        {
            "社會共榮": "社會公益策略:兆豐金控積極參與並支持多項社會公益活動，以實現「取之於社會，用之於社會」的理念。公司的社會公益策略聚焦於教育、文化、弱勢群體援助、體育發展及環境保護等領域。通過兆豐慈善基金會及各子公司的資源，推動一系列公益活動。2022年，公司在社會公益方面投入約新臺幣7,315萬元，並且組織了多場志工活動，服務時數超過1,600小時。具體措施包括：教育支持：辦理金融知識教育活動，提供教育資源給弱勢學生，並參與學校產學合作計畫，提供實習機會。文化推廣：贊助音樂會、藝文活動，以促進文化發展，並支持在地文化的保存與推廣。弱勢群體援助：持續關注低收入家庭、獨居長者及身心障礙者，提供生活物資和經濟支援。環境保護：支持環保活動及綠色採購，推動社會對環境保護的意識提升。兆豐金控透過多元的公益項目，擴大社會影響力，並實現與社會共同成長的願景"
        },
    "台新金": 
        {
            "社會共榮": "社會公益策略：公司秉持「取之於社會，用之於社會」的理念，積極參與並支持多項社會公益活動。公司設立了專門的公益基金會，負責規劃和推動各類公益項目，涵蓋教育扶助、環境保護、醫療健康和弱勢群體支援等方面。公司不僅每年投入資金資助社會公益項目，還鼓勵員工參與志工服務，透過內部激勵計劃促進員工關心社會。在教育領域，公司與當地學校合作，提供獎學金及助學金，幫助貧困學生完成學業。同時，公司積極推動環境保護計劃，參與植樹造林、海洋清潔等活動，旨在提升環境意識並推動可持續發展。在醫療健康方面，公司資助醫療機構及健康教育項目，為偏遠地區的居民提供基本健康保障。此外，公司關注弱勢群體的需求，與非營利組織合作，為低收入家庭、長者及身心障礙者提供生活援助和職業培訓，幫助他們改善生活質量並融入社會。通過持續的社會公益參與，公司希望促進社會的和諧發展，實現企業與社會的共榮成長。"
        },
    "新光金": 
        {
            "社會共榮": "社會公益策略：公司積極推動社會公益策略，將企業責任融入社會發展，通過多元化的公益計畫支持社區及弱勢群體。公司專注於五大公益領域：教育推廣、弱勢扶持、健康促進、環境保護及文化傳承。公司定期與非營利組織和地方政府合作，投入資金與資源，參與如學童助學計畫、社區健康義診、環保清潔活動等。此外，鼓勵員工參與志工服務，提供帶薪志工假期，讓員工能夠積極投入公益行動，實現企業與社會的共榮發展。"
        },
    "永豐金": 
        {
            "社會共榮": "社會公益策略：永豐金控積極推動社會公益策略，秉持「回饋社會」的理念，通過參與多元化的公益活動來促進社會共榮。公司的社會公益策略涵蓋以下主要領域：教育支持：永豐金控長期關注教育發展，特別針對經濟困難的學生提供獎學金計劃，協助他們完成學業。公司還推動金融知識普及教育，在學校及社區舉辦講座與培訓，提升大眾的金融素養，幫助更多人理解基本的財務管理知識。弱勢群體援助：永豐金控定期參與並支持針對弱勢群體的社會公益活動，包括為低收入家庭、獨居長者及身心障礙者提供物資援助和經濟支持。公司員工也積極參與志工服務，深入社區為需要幫助的人士提供各種服務和資源。環境保護：在環境保護方面，永豐金控投入大量資源於環保公益活動，如植樹、海灘清潔等活動，並與環保組織合作推動社會對氣候變遷和生態保護的關注。公司還鼓勵員工參與環保志工活動，透過實際行動來推動環境永續發展。地方文化推廣與保存：永豐金控積極支持地方文化的發展與保存，贊助當地的文化活動、展覽及傳統藝術表演，促進文化創意產業的發展。公司深信文化是社會共榮的重要基礎，透過文化支持來增強社區的凝聚力。緊急救援與災後重建：當遇到重大自然災害或突發事件時，永豐金控迅速響應，提供緊急救援資源，包括捐款和捐物資，並在災後協助重建工作，幫助災民渡過難關。永豐金控的社會公益策略旨在通過多層次的社會參與，實現企業與社會的共同繁榮，並體現企業的社會責任感。"
        },
    "中信金": 
        {
            "社會共榮": "社會公益策略:公司致力於回饋社會，積極參與和支持多項社會公益活動，並將其作為企業永續發展的重要一環。公司制定了全面的社會公益策略，涵蓋教育扶助、弱勢群體支援、環境保護及社區發展等多個領域。公司透過設立專門的公益基金會，資助社會發展專案，並與非政府組織、社會企業及地方政府合作，推動社會共榮。在教育方面，公司提供獎學金、助學金及實習計劃，幫助弱勢學生完成學業，並提供職業技能培訓，促進年輕世代的職場發展。在弱勢群體支援上，公司每年投入資金支持低收入戶、身心障礙者及長者的生活援助，並定期舉辦志工活動，鼓勵員工參與社會服務。此外，公司在環境保護領域也積極參與植樹造林、海洋保護等活動，以提升社會對環境永續發展的關注。通過這些持續的社會公益投入，公司希望推動社會共榮，實現企業與社會的共同成長與繁榮。"
        },
    "合庫金": 
        {
            "社會共榮": "社會公益策略：公司秉持「取之於社會，用之於社會」的理念，積極參與並支持社會公益活動，針對不同社會需求制定了多元化的公益策略。透過「樂在學習」、「活出健康」、「安定社區」、「養護照顧」四大策略，支持教育、健康促進、社區發展及高齡照護等領域。公司不僅捐助物資和資金，還組織員工參與志工活動，建立由上而下的公益文化，讓公益成為企業文化的一部分。此外，透過金融核心職能，公司開發創新商品來解決社會與環境問題，擴大其社會影響力。"
        },
    "統一證": 
        {
            "社會共榮": "社會公益策略：統一證券以「取之於社會，用之於社會」為理念，積極參與多元化的社會公益活動，涵蓋教育、環保、弱勢關懷及文化推廣等領域。2022年，統一證券的公益捐贈總額達到新台幣數百萬元，主要用於支持弱勢群體、教育事業及環境保護活動。教育支持：統一證券持續贊助各類教育基金會及學校，為經濟困難的學生提供獎學金和實習機會。公司還在內部設立了金融知識教育計畫，鼓勵員工透過志工活動向年輕一代傳授財務管理知識，提升社會的金融素養。環保活動：在環保領域，統一證券積極參與植樹造林及海洋清潔活動，並推動公司內部的節能減碳行動。透過支持環境保護組織，公司展現了其對於保護自然資源及促進生態永續發展的承諾。弱勢關懷：統一證券定期組織員工參加各類弱勢群體援助活動，為低收入家庭及獨居長者提供物資捐贈和志工服務。此外，公司還協助舉辦義賣活動，所得款項全數捐贈給相關慈善機構，為社會中的弱勢群體提供實質幫助。文化推廣：統一證券支持本地文化及傳統藝術的保存與推廣，透過贊助文藝活動及藝文展覽，促進社會文化的多樣性和發展。同時，公司也透過舉辦及參與各類文化活動，推動員工及其家屬參與社區文化建設。統一證券的社會公益策略強調與社會共同發展，透過實際行動實現對社會的責任，為社會帶來正面影響。"
        },
    "群益證": 
        {
            "社會共榮": "社會公益策略：群益金鼎證券在推動企業社會責任方面，展現了積極的承諾，尤其是在社會公益領域。公司透過參與和支持多元化的公益活動，涵蓋教育、環境保護、弱勢關懷及社區發展等多個方面，具體措施如下：環保活動：公司定期舉辦員工參與的淨灘、淨山活動，藉由實際行動推廣環境保護意識，並鼓勵員工以實際行動回饋社會，促進環保與生態保育。員工公益假：群益金鼎證券為鼓勵員工參與公益，提供每年一天的公益假，允許員工自主參與各類公益活動，並讓其積極投入社會公益事務。教育支持：公司設立了多項獎學金計畫，專門針對弱勢族群及經濟困難的學生，協助他們獲得更好的教育資源。群益還與學校合作，提供金融知識講座，提升學生的財務素養，讓更多年輕人具備基本的理財知識。弱勢群體支持：群益透過捐贈物資及資源，並提供志工服務，來幫助弱勢群體。尤其在社區發展與偏鄉扶持方面，公司提供了重要的物資及經濟支持，提升弱勢群體的生活品質。群益金鼎證券的社會公益策略強調回饋社會、關愛環境及幫助弱勢群體，這些行動展現了公司致力於實現企業社會責任的長期承諾。"
        },
    "群益期": 
        {
            "社會共榮": "社會公益策略：群益期貨致力於履行企業社會責任，積極參與多元的社會公益活動，涵蓋教育、環境保護、弱勢群體支持及社區發展等領域。2022年，公司推動了以下主要社會公益項目：教育支持：群益期貨持續投入於教育領域，設立獎學金計畫，幫助經濟困難的學生完成學業。公司還與多所學校合作推動金融知識教育，透過講座及課程提升青少年的財務素養，讓他們了解基本的投資理財概念，進而提升社會的金融知識水平。環境保護：公司積極參與各項環境保護活動，包括植樹造林及海灘清潔，透過實際行動推動社會對生態環保的關注。群益期貨也在內部推行綠色辦公政策，鼓勵員工實踐低碳生活，如減少用紙、分類回收及節能減碳，並倡導企業永續發展的理念。弱勢群體支持：群益期貨定期舉辦關懷弱勢活動，透過物資捐贈及志工服務支援低收入戶、獨居長者及身心障礙者。公司員工積極參與社區公益活動，發揮企業影響力，幫助社會中的弱勢群體改善生活。社區發展：公司通過贊助當地文化活動和體育賽事，支持社區的整體發展。群益期貨致力於加強與當地社區的合作，支持社區文化及經濟發展，並推動社會多元化與包容性的成長。群益期貨的社會公益策略強調回饋社會，通過多元的公益行動推動社會的共榮發展，展現企業對社會責任的承擔。公司相信，通過這些活動，不僅能提升企業形象，還能實際促進社會福祉。"
        }
}