{
    "彰銀": 
        {
            "關於本報告書": "本報告書旨在揭露彰化商業銀行股份有限公司 ( 簡稱「本行」或「彰化銀行」) 2022 年度的永續作為與成果，說明本行如何鑑別、管理及回應經濟、環境及社會等面向之永續議題。本行持續強化董事會多元專業職能，落實誠信與經營責任，確保股東及其他利害關係人權益，並注重企業永續發展韌性。目的: 本報告書說明本行如何將環境、社會及公司治理 (ESG) 議題納入投資評估流程，以增進資金提供者 ( 包含委託客戶、受益人或股東等 ) 之總體利益。範圍: 永續相關資訊以本行在臺灣的營運活動為主要揭露範疇 ( 占合併營收達 97.37%)1。財務數據揭露範疇則與合併財務報表一致。編制方法: 本報告書參考全球永續性報告協會 (GRI) 發布之通用準則、行業準則及重大主題準則編制。本報告書內揭露報告書內容對應 GRI 準則之內容索引，並於報告書內註明各揭露項目是否取得第三方確信或保證。 本報告書專章揭露氣候相關資訊。本報告書部分永續揭露指標取得會計師依財團法人中華民國會計研究發展基金會發布之準則所出具之意見書。報告基準: 本報告書參考GRI準則、SASB準則、台灣證券交易所上市上櫃公司永續發展實務守則、上市公司編製與申報永續報告書作業辦法以及聯合國永續發展目標 (SDGs)。報告週期: 本報告書係為年度報告書，報告期間為 2022 年度 (2022 年 1 月 1 日至 2022 年 12 月 31 日止)。本報告書發布時間為 2023 年 6 月4。"
        },
    "京城銀": 
        {
            "關於本報告書": "目的:回應各利害關係人對京城銀行在永續發展的關注議題，提供透明、正確的永續資訊。,範圍:揭露範疇以京城銀行台灣營運據點活動與服務為主，佔合併淨營收93.41%。未包括子公司京城銀國際租賃、京城證券、京城國際建築經理。,編制方法:依循GRI準則、SASB準則，並參考台灣上市公司永續報告書作業辦法。由各部門ESG專責人員提供數據，並由董事長核定。,報告基準:依循GRI2021年版，SASB準則及聯合國SDGs。,報告週期:每年發布一次。2022年報告期間為2022年1月1日至12月31日。"
        },
    "台中銀": 
        {
            "關於本報告書": "本報告書的目的是展現台中商業銀行(以下簡稱「台中銀行」或「本行」)實踐永續價值的精神。報告書涵蓋台中銀行在2022年1月1日至2022年12月31日期間的永續發展作為。報告書編制方法是依循以下標準：台灣證券交易所「上市公司編製與申報永續報告書作業辦法」、台灣證券交易所「上市上櫃公司永續發展實務守則」、全球永續性報告協會(GRI)發布之GRI通用準則與重大主題準則、永續會計準則委員會(SASB)發布之SASB準則、氣候相關財務揭露(TCFD)議題、聯合國永續發展目標(SDGs)"
        },
    "華票": 
        {
            "關於本報告書": "目的:本報告書的內容架構依循全球報告倡議組織(GRI)永續性報告準則(GRIStandards)編製，並參考永續會計準則(SASB)，以揭露華票公司在經濟、環境、社會三大領域的績效。範圍:本報告的內容涵蓋民國111年1月1日至111年12月31日，涵蓋華票公司在台灣地區的總公司及分公司營運相關活動。編制方法:報告書資料及數據由總公司各部門與各分公司提供，並經行政程序審查確認。報告基準:依循GRIStandards與SASB永續性報告準則。報告週期:每年發行，上一版於111年7月發行。"
        },
    "臺企銀": 
        {
            "關於本報告書": "本報告書的目的在於揭露臺灣中小企業銀行於2022年度的永續發展成果，並向社會大眾及利害關係人報告企業社會責任的執行情形。本報告範圍涵蓋臺灣企銀及其子公司的經營活動，財務數據均以新臺幣計算，並符合國際標準。報告編制方法依循全球永續性報告協會（GRI）標準及永續會計準則（SASB）進行，報告基準包括GRI標準、ISO 26000社會責任指引、聯合國全球盟約及SDGs。本報告的報告週期為每年定期發行，揭露前一年度的永續發展情況，上一版於2022年6月發行，本版於2023年6月發行，涵蓋2022年1月1日至2022年12月31日的相關資訊。"
        },
    "高雄銀": 
        {
            "關於本報告書": "本報告的目的在於揭露高雄銀行2022年度在公司治理、社會責任及環境永續等方面的績效，旨在向社會大眾和利害關係人呈現銀行在永續發展領域的進展。本報告的範圍涵蓋2022年1月1日至2022年12月31日的公司經營活動，部分內容追溯至2021年並展望2023年。報告編制方法依循全球永續性報告倡議組織（GRI Standards）及永續會計準則委員會（SASB）商業銀行業準則，並參考氣候相關財務揭露建議（TCFD）進行編撰。報告週期為每年一次，本次報告於2023年9月發行，下一次預計於2024年9月發行。"
        },
    "聯邦銀": 
        {
            "關於本報告書": "本報告的目的在於揭露聯邦商業銀行於2022年度的永續發展成效，涵蓋環境、社會及公司治理（ESG）三大面向，展示公司在推動永續發展上的努力和成果。本報告的範圍涵蓋2022年1月1日至2022年12月31日，主要包括聯邦銀行及其子公司在台灣的經營活動，部分資訊則涉及歷史數據的比較。報告依據全球永續性報告倡議組織（GRI）準則、台灣上市公司永續報告書編製指引、以及永續會計準則委員會（SASB）的指導原則進行編制，並參照聯合國永續發展目標（SDGs）。本報告書每年發行，上一版於2022年6月發布，並經安永聯合會計師事務所進行第三方查證。"
        },
    "遠東銀": 
        {
            "關於本報告書": "本報告書的主要目的是揭露公司在永續發展上的策略、管理與績效，旨在讓利益相關者了解公司在環境、社會和治理（ESG）領域的具體作為。報告涵蓋的範圍包括臺灣、香港及越南等主要營運地區，並且遵循全球永續性報告書協會（GRI Standards）、永續會計準則委員會（SASB）、氣候相關財務揭露工作小組（TCFD）的準則。編制方法基於國際標準指標，並且所有數據均來自公司內部統計。報告週期為每年發布一次，涵蓋前一年度的永續發展績效，內容與架構經過內部稽核及外部會計師確認，以確保數據的準確性與透明度。"
        },
    "安泰銀": 
        {
            "關於本報告書": "本報告書旨在揭露公司在永續發展方面的努力，內容涵蓋環境、社會與公司治理（ESG）三大領域，並詳述公司如何將永續發展目標融入業務運營中。報告範圍涵蓋2022年的績效，並依據全球永續性報告書標準（GRI Standards）、永續會計準則委員會（SASB）以及氣候相關財務揭露工作小組（TCFD）的準則編制，保證數據和資訊的透明度與準確性。報告週期為年度發布，每年更新與揭露公司在永續發展上的進展與成果。"
        },
    "王道銀行": 
        {
            "關於本報告書": "本報告書的目的是展示王道銀行在2022年的永續發展成果，並強調在企業社會責任、環境保護、社會共榮等方面的表現。報告涵蓋的範圍包括公司所有營運據點，並依照全球報告倡議組織（GRI）、永續會計準則委員會（SASB）等標準編制。報告的週期為每年出版，上一份報告發行於2021年，本次報告發佈於2022年，內容涵蓋2022年的所有業務活動及相關成果。"
        },
    "上海商銀": 
        {
            "關於本報告書": "本報告書的目的在於揭示上海商業儲蓄銀行於永續發展方面的努力與成效，並作為與利害關係人溝通的重要工具。範圍涵蓋臺灣地區營運據點、海外分行及香港子行的永續績效資訊，內容依據GRI準則及SASB準則編制。報告期間為2022年度，並包含部分過往及2023年度的資訊。報告基準依照GRI標準、SASB標準，並進行有限確信。"
        },
    "旺旺保": 
        {
            "關於本報告書": "本報告書的目的是揭示公司在永續發展領域的進展，展示公司在環境、社會和治理 (ESG) 方面的績效。報告範圍涵蓋公司所有的營運單位，並根據全球報告倡議組織 (GRI) 準則進行編制。本報告遵循 GRI 標準、永續會計準則委員會 (SASB) 準則、及臺灣證券交易所的永續報告書編制規範，定期每年發布一次。"
        },
    "台產": 
        {
            "關於本報告書": "本報告書的目的是揭露公司在環境、社會及公司治理（ESG）等領域的永續發展實踐及績效，強化與利害關係人的溝通。本報告涵蓋2022年1月1日至2022年12月31日的數據，並根據GRI Standards、SASB指標及TCFD氣候揭露框架進行編制。報告範圍包含公司治理、經濟、產品服務、環境及社會承諾等方面，並已經勤業眾信聯合會計師事務所執行有限確信審核。"
        },
    "新產": 
        {
            "關於本報告書": "本報告書的目的是向各利害關係人展示公司在環境、社會及公司治理（ESG）方面的績效與承諾。報告涵蓋的範圍包括公司2022年度在台灣的營運狀況，報告的編制遵循了全球永續性報告協會（GRI Standards）核心選項的準則。此外，報告參考了永續會計準則委員會（SASB）和聯合國的永續發展目標（SDGs）等國際標準。本報告書每年發布一次，以確保最新的永續發展成果能夠被及時傳遞給各方利益相關者。"
        },
    "中再保": 
        {
            "關於本報告書": "本報告書旨在說明中央再保於2022年在永續發展面向上的作為，範圍涵蓋公司營運的各個面向，包括環境、社會與公司治理(ESG)。編制過程參照全球永續性報告協會(GRI)的報告準則2021年版，並考量國內外規範或標準。本報告書範疇主要為台灣營運區域，所呈現的財務數據已經過會計師簽證。報告書每年發行一次，發布週期為每年6月 。"
        },
    "富邦金": 
        {
            "關於本報告書": "本報告書旨在揭示公司的永續發展行動與績效，範圍涵蓋公司治理、環境永續、社會承諾等主題。編制方法依據全球報告倡議組織（GRI）標準，且涵蓋富邦金控及其主要子公司的行動與影響。本報告書發行於2023年，報告週期涵蓋2022年度的活動，並包含部分2022年之前與之後的資訊。本報告範疇與富邦金控合併財務報表一致，涵蓋95.8%的營業收入活動，社會公益資訊亦包含富邦相關基金會。"
        },
    "國泰金": 
        {
            "關於本報告書": "本報告書旨在呈現國泰金控在經濟、環境（E）、社會（S）及治理（G）四個面向的績效表現，並以透明、完整的方式與利害關係人分享公司在永續發展方面的努力與成果。報告期間為2022年1月1日至2022年12月31日，涵蓋國泰金控及其子公司的相關永續行動與表現。報告編制依據《全球報告倡議組織永續報告準則》（GRI Standards）及《企業永續報告準則第 S2 號草案》等國際標準，並參考聯合國全球盟約及台灣證券交易所之相關規範，期使報告內容符合利害關係人的期待。公司自2011年起，每年度發行永續報告書，前一版本於2022年7月發行，下一版本預計於2024年7月發布。"
        },
    "開發金": 
        {
            "關於本報告書": "本報告的目的是向利害關係人及社會大眾揭露公司在經濟、環境、社會及治理(ESG)方面的績效表現。本報告書的範圍涵蓋公司2022年1月1日至12月31日的營運活動，並依據全球永續性標準理事會(GRI)、國際整合性報導委員會(IIRC)、美國永續會計準則委員會(SASB)、氣候相關財務揭露建議(TCFD)等國際標準編制，於2023年6月發布。"
        },
    "玉山金": 
        {
            "關於本報告書": "本報告的目的在於提供玉山金控及其子公司在2022年度於經濟、治理、社會及環境方面的具體實踐與績效數據。報告依據GRI 2021年版的永續性報告準則編製，並對應聯合國永續發展目標（SDGs）。報告範疇涵蓋玉山金控及其子公司的營運活動，財務數字均以新臺幣為單位，並揭露與環境保護及社會公益相關的成效。"
        },
    "元大金": 
        {
            "關於本報告書": "本報告旨在揭露元大金控及其子公司在2022年度在氣候相關風險與機會管理方面的具體實踐與績效。報告依據氣候相關財務揭露專案（TCFD）框架編製，並參考了國際永續報告標準，特別是GRI標準和聯合國永續發展目標（SDGs）。本報告涵蓋的範疇包括元大金控及其八家子公司在治理、策略、風險管理及指標與目標方面的營運活動，內容詳細披露了集團在面對氣候變遷與永續發展方面的行動與成果。所有財務數據均以新臺幣為單位，並著重於環境保護、氣候變遷調適及社會公益的具體成效。這份報告的編制方法遵循高透明度和可比性原則，並定期發布，顯示出公司在推動氣候變遷應對措施中的積極態度與承諾。"
        },
    "兆豐金": 
        {
            "關於本報告書": "本報告書的目的在於揭露兆豐金控及其子公司在2022年度的經濟、治理、社會及環境等方面的實踐和績效。報告依據GRI（全球報告倡議）標準、聯合國永續發展目標（SDGs），以及氣候相關財務揭露專案（TCFD）框架進行編製。其範圍涵蓋兆豐金控及其子公司的營運活動，並詳細披露公司的財務表現、永續發展進展及社會責任實踐。報告數據以新臺幣為單位，並遵循嚴謹的資料驗證流程，確保透明性與準確性。報告定期發布，以展示兆豐金控在推動永續經營及應對氣候變遷的承諾和成效。"
        },
    "台新金": 
        {
            "關於本報告書": "本報告的目的在於揭示公司於2022年度在永續發展方面的執行情形與成果。報告涵蓋的範圍包括公司及其子公司，並遵循全球永續性報告協會(GRI)標準以及永續會計準則委員會(SASB)等指引。公司每年定期發布永續報告，報告週期為一年，並於每年6月公開。本報告的編製方式依照《永續報告書作業要點》進行管理，並由企業永續辦公室協調各權責單位完成相關資料的收集與編撰。"
        },
    "新光金": 
        {
            "關於本報告書": "本報告的目的是向利益相關者展示公司在2022年度的永續發展成就與未來策略。範圍涵蓋公司內部營運、外部影響，並符合國際報告基準如GRI標準。報告編制過程依循標準化流程，並每年定期發佈。"
        },
    "永豐金": 
        {
            "關於本報告書": "本報告的目的在於揭露永豐金控在環境、社會、治理（ESG）三大領域的具體作為，並且回應對聯合國永續發展目標（SDGs）的承諾與行動。本報告依據全球永續性標準理事會（GSSB）發佈的GRI 2021準則，以及**永續會計準則委員會（SASB）的標準編製，並遵循氣候相關財務揭露建議（TCFD）與國際整合性報導委員會（IIRC）**的整合性報告框架。報告內容涵蓋永豐金控及其五大主要子公司的營運活動。2023年7月發行，範圍涵蓋2022年1月1日至12月31日。"
        },
    "中信金": 
        {
            "關於本報告書": "本報告書的目的在於揭露公司在2022年度的永續發展進程與成果，涵蓋公司及其子公司，包括中國信託銀行、台灣人壽等八間子公司。報告的範圍涵蓋金融、社會與環境等領域，且依循國際標準，如全球報告倡議組織（GRI）標準、SASB指標，以及ISO 26000等編制，並依據《永續報告書作業辦法》進行揭露。報告週期為每年度一次，上一版報告發布於2022年6月，下一版預計於2024年6月發布。"
        },
    "合庫金": 
        {
            "關於本報告書": " 關於本報告書：本報告書旨在展示公司在永續發展方面的成就與承諾，範圍涵蓋2022年度(1月1日至12月31日)的環境、社會和治理（ESG）相關績效。編制過程遵循全球報告倡議組織（GRI）永續性報導準則、永續會計準則委員會（SASB）準則，並依據金融穩定委員會的氣候相關財務揭露（TCFD）框架進行揭露。報告每年發布，並經內部審核及外部認證，以確保資訊的準確性與透明度。"
        },
    "統一證": 
        {
            "關於本報告書": "本報告書旨在揭露統一證券於2022年度的永續發展績效，涵蓋公司在環境、社會及公司治理（ESG）三大領域的具體作為與成果。報告依據全球永續性標準理事會（GSSB）所發佈的GRI永續性報導準則2021年版本編制，並結合**TCFD（氣候相關財務揭露）及SASB（永續會計準則委員會）**等國際指導方針。該報告書的範疇主要涵蓋統一證券在台灣的營運數據，並定期於每年8月發行。"
        },
    "群益證": 
        {
            "關於本報告書": "本報告書由群益金鼎證券股份有限公司發行，揭露了公司在環境（E）、社會（S）與公司治理（G）方面的永續發展進程，並依據全球永續報導準則（GRI Standards）進行編制。同時，該報告書還參考了永續會計準則委員會（SASB）及氣候相關財務揭露建議書（TCFD）框架。報告內容涵蓋了2022年1月1日至2022年12月31日的資訊，並且每年定期發布，上一版報告發布於2022年，下一版報告預計於2024年6月發布。"
        },
    "群益期": 
        {
            "關於本報告書": "本報告書揭露群益期貨在2022年度永續發展的表現，涵蓋環境（E）、社會（S）及治理（G）三大面向。該報告依據全球永續性報告協會（GRI）2021年版、永續會計準則委員會（SASB）及氣候相關財務揭露建議書（TCFD）編制。內容範圍涵蓋群益期貨及其分公司的營運活動，所有財務數據均以新台幣計算，並經會計師簽證。"
        }
}