{
    "彰銀": 
        {
            "永續績效": "公司治理: 在臺灣證券交易所股份有限公司第 8 屆及第 9 屆公司治理評鑑名列整體上市公司前 5%，金融保險類前 4 名。責任投資: 2022 年投資國內上市櫃公司 45 家，其中入選道瓊永續指數 (DJSI) 及臺灣永續指數成份股共 32 家，投資金額占比約為 79.14%。溫室氣體減量: 2022 年共計 34 個營業單位參與「全面汰換為 LED 照明設備」策略，預估節省約 184.55 公噸 CO2e。員工發展：員工取得外語證照之比率將從 2022 年的 24% 提升至 2023 年的 25%，並於 2027 年達到 33%。資訊安全：推動資訊安全管理系統 ISO27001 升版作業，並透過每年複審，確保證書有效性。行動應用程式 (APP) 通過資安檢測，並取得工業局合檢證書及認證標章數量達 90%(含)以上。客戶滿意度：2022 年度客戶滿意度調查前三名依序為「服務態度及專業能力」、「整體服務滿意度」及「金融商品滿意度」。2022 年網路銀行客戶滿意度調查，「企業網銀及企業行動網」獲 87.61% 滿意以上評價；「個人網銀及彰銀行動網」使用滿意度獲 87.79% 滿意以上的評價。供應鏈管理：2022 年新供應商簽署供應商社會責任承諾書及自評表，簽署率達 100%。"
        },
    "京城銀": 
        {
            "永續績效": "京城銀行在 ESG 永續產業的放款佔比達到 9.26%，並於 2022 年正式成為「赤道原則」會員。從碳排放量指標來看，2020 年的碳排放量為 2,344 t-CO2e，2021 年為 2,123 t-CO2e，而 2022 年增至 2,306 t-CO2e。至於每股盈餘，2020 年為 NT$4.90，2021 年為 NT$5.02，但在 2022 年下降至 NT$1.98。此外，員工教育訓練的時數平均達到 54.48 小時。"
        },
    "台中銀": 
        {
            "永續績效": "台中銀行從事企業經營時，積極實踐永續發展，並將環境、社會、與公司治理的議題納入營運管理。其永續發展策略延伸至以下五大主軸：永續治理：推動公司治理，建立完善的治理制度。客戶權益：強化金融產品與服務，保障客戶權益。環境永續：推動綠色金融與環境保護措施。員工照顧：重視員工健康、安全及職業發展。社會公益：積極參與社會慈善活動，促進社會關懷。此外，台中銀行採用了多項國際永續性標準，諸如TCFD（氣候相關財務揭露）、SASB（永續會計準則委員會）等，以提升其永續發展表現。"
        },
    "華票": 
        {
            "永續績效": "111年度華票推動ESG永續金融、環境保護、社會關懷等領域的多項成果，推動綠色授信、能源效益提升等措施，達成綠能與再生能源產業融資授信額96.19億元，餘額35.78億元。"
        },
    "臺企銀": 
        {
            "永續績效": "臺灣中小企業銀行在永續發展方面取得了顯著成果。2022年，該行在環境、社會及治理（ESG）領域積極推動多項措施，並達成了多項永續績效指標。在環境方面，臺灣企銀的綠色採購金額達到11,528萬元，較2021年增加了1,616萬元，永續環境貸款累計達183.75億元。在社會層面，公司積極推動普惠金融，並向缺乏銀行服務的弱勢族群提供金融教育，參與人數達1,206人。在治理方面，公司連續13年入選「臺灣就業99指數」，並連續11次入選「臺灣永續指數」成分股，展示了其在企業治理上的長期穩健表現。"
        },
    "高雄銀": 
        {
            "永續績效": "高雄銀行在永續發展方面取得了多項顯著成就，涵蓋經濟、社會和環境等多個層面。2022年，本行在綠色金融、社會責任以及治理機制方面不斷強化，並成功實現了溫室氣體減排目標，溫室氣體盤查通過第三方查證，且達成了每年1%的溫室氣體減量與節電目標。本行積極推出多元化的綠色金融產品，推動客戶在環保和社會責任領域的轉型，並連續多年提升股東的投資回報雄銀行成立於1961年，作為高雄地區的在地銀行，專注於支持地方經濟發展和企業融資需求。核心業務涵蓋商業銀行服務、企業金融、個人理財、資本市場服務及國際金融等多領域。企業使命是提供卓越金融服務，促進地方經濟繁榮。高雄銀行的價值觀包括誠信經營、穩健發展和創新求變。本行在全台設有眾多分行，並積極拓展國際市場，持續擴展經營版圖 。"
        },
    "聯邦銀": 
        {
            "永續績效": "2022年，聯邦銀行在永續發展領域取得了顯著成果。公司強化了內部稽核能力，並通過溫室氣體盤查，總排放量為4,408.3公噸，較上一年度減少了429.7公噸。聯邦銀行推動綠色金融，提供綠建築優惠貸款及綠能產業貸款，並參與綠色採購計劃，綠色採購金額達3,869萬元，較去年增加1,028萬元。公司同時推出電子化帳單等節能措施，進一步推動低碳經濟發展。"
        },
    "遠東銀": 
        {
            "永續績效": "公司在永續發展方面展現了卓越的績效，涵蓋環境、社會和治理三大領域。環境方面，公司持續降低碳排放，增加可再生能源的使用，並推動廢棄物減量與資源回收。社會責任方面，公司透過普惠金融計畫，擴大金融服務的覆蓋範圍，特別關注弱勢群體與中小企業的資金需求。在治理方面，公司強化公司治理結構，確保董事會的有效運作及企業透明度，並通過反貪污和合規管理來保持高標準的誠信經營。"
        },
    "安泰銀": 
        {
            "永續績效": "2022年，公司在永續發展領域取得顯著成果，涵蓋綠色授信、普惠金融、數位金融及社會參與等多項指標。在環境領域，綠色授信餘額達到新臺幣153.5億元，推動可再生能源發展；在社會責任方面，公司支持弱勢群體並推廣金融友善服務，舉辦多場理財說明會；在公司治理方面，持續提升資訊安全和誠信經營的標準，並保持高水平的法規遵循與風險管理。"
        },
    "王道銀行": 
        {
            "永續績效": "2022年，王道銀行在永續發展方面取得了顯著成果，包含溫室氣體排放管理、節能減碳措施及社會公益活動等。公司投入大量資源於綠色金融與環境保護，並推出一系列支持可持續發展的金融產品。"
        },
    "上海商銀": 
        {
            "永續績效": "本行在永續發展方面的績效顯著，涵蓋治理、經濟、環境及人群等面向。2022年，上海商銀推動多項綠色金融商品，如發行綠色債券、永續連結貸款，並在社會公益活動、節能減碳等方面取得具體成果。環境面，積極推動無紙化及能源管理措施，成功減少碳排放。社會面，員工福利、職場安全及社會公益活動亦有出色表現。"
        },
    "旺旺保": 
        {
            "永續績效": "公司在永續發展方面取得了顯著的績效，涵蓋了環境保護、社會責任及公司治理等多個領域。具體指標包括碳排放減少、能源使用效率提升及廢棄物管理措施。此外，公司也在推動社會公益及員工關懷方面取得了積極成果，並得到了外部機構的高度評價與認可。"
        },
    "台產": 
        {
            "永續績效": "公司在2022年的永續績效亮點包括：推出多項綠能相關保險商品，資本適足率達1081.89%，並連續九年獲得住宅地震保險市場占有率第一名。此外，公司積極推動微型保險、捐助社會福利計畫，並支持基層運動及教育發展等社會公益活動。"
        },
    "新產": 
        {
            "永續績效": "在永續發展方面，公司設立了多項指標來衡量績效，並逐年進行改進。2022年，公司在溫室氣體排放減量、能源使用效率提升及廢棄物管理等方面取得了顯著成果。溫室氣體盤查已通過ISO 14064標準，公司還進行了多項環保產品的開發，並在多個永續發展領域獲得了業界的高度評價。此外，社會貢獻活動方面，通過捐贈和志願服務持續為弱勢群體提供幫助。"
        },
    "中再保": 
        {
            "永續績效": "中央再保於2022年的永續績效體現在經濟、社會及環境面向。財務表現方面，本期淨利達253,273仟元，資本額穩定，並獲得國際信用評級A級。此外，公司積極管理氣候變遷風險，並推動責任投資和社會參與計畫，彰顯其在永續經營上的承諾 。"
        },
    "富邦金": 
        {
            "永續績效": "公司在永續發展方面的績效，包括環境、社會、及治理（ESG）指標，均透過具體數據呈現，例如綠色投融資、碳排放減量與員工福利政策的執行情形。公司在2022年持續推動各種ESG目標，例如提升綠色金融產品、市場佔有率、客戶保留率等，同時降低碳排放量並確保工作場所的性別平等與安全。永續績效指標的相關數據顯示，2022年富邦金控於ESG領域取得顯著成效 。"
        },
    "國泰金": 
        {
            "永續績效": "國泰金控在2022年度持續深化永續發展戰略，並在多個指標上取得了顯著成效。公司入選MSCI ESG評級AA級，並榮獲第九屆公司治理評鑑最佳之前5%企業殊榮。此外，公司在台灣永續指數連續6年入選成分股，在富時社會責任新興市場指數中連續8年入選成分股。在全球人身保險產業中，國泰金控被Sustainalytics評為排名第三名，並首次入選2023年彭博性別平等指數評鑑。這些成就反映了公司在環境、社會及治理三大領域的積極作為與卓越表現，並持續為利害關係人創造價值。"
        },
    "開發金": 
        {
            "永續績效": "公司在永續發展方面展現卓越績效，連續三年被列入道瓊永續指數(DJSI)及新興市場指數，並獲得S&P標準普爾永續年鑑的產業Top 5%。公司積極推動低碳轉型，並在2022年完成首階段綠電採購及碳排放減少目標。"
        },
    "玉山金": 
        {
            "永續績效": "玉山金控在永續發展方面展現出卓越的績效，涵蓋溫室氣體減排、能源管理、社會公益等多項指標。2022年，玉山的碳排放量較基準年減少10%，同時在氣候及自然環境方面取得顯著進展，成為永續發展的領導者之一。"
        },
    "元大金": 
        {
            "永續績效": "元大金控在永續發展方面展現了出色的績效，特別是在溫室氣體減排、能源管理及社會責任方面的指標。2022年，集團的碳排放量相較基準年減少了42%，顯示出在低碳營運與能源效率提升方面取得了顯著成效。集團亦積極推動再生能源的使用，並制定了科學減碳目標，成為亞洲少數通過SBTi審核的金融機構之一。此外，元大金控在氣候風險量化管理方面建立了詳細的情境分析模型，評估氣候變遷對財務的影響，並將氣候風險融入整體營運風險管理框架中。同時，公司在社會公益方面也展現出積極作為，透過推廣綠色金融產品和倡導企業永續經營，引導資金流向符合ESG標準的產業，帶動整體社會的永續發展。"
        },
    "兆豐金": 
        {
            "永續績效": "兆豐金控展現了在永續發展方面的多項績效。公司致力於減少溫室氣體排放，2022年成功實現碳排放減量目標。綠色採購金額達到新台幣3.23億元，占總採購金額的9.3%，並透過推動綠色金融產品及服務，進一步落實了企業在永續發展中的責任。"
        },
    "台新金": 
        {
            "永續績效": "公司在2022年實現了多項永續發展目標，涵蓋環境、社會、與治理(ESG)三大領域。在環境保護方面，公司推動碳排放減量計畫，並完成了多個節能專案。在社會責任方面，公司積極投入公益活動，並強化員工福祉。在治理方面，公司確保公司治理架構的透明度，並落實責任投資政策，以確保各項投資符合ESG標準。"
        },
    "新光金": 
        {
            "永續績效": "公司在永續發展方面表現出眾，涵蓋經濟、社會、環境三個面向。各項指標顯示出在碳排放減量、節能等環境議題，及在企業社會責任中的突出成果。詳細績效結果包括資源管理、客戶滿意度和綠色金融的推廣。"
        },
    "永豐金": 
        {
            "永續績效": "永豐金控在2022年實現了多項永續發展目標，特別是在綠色金融和碳減排方面。永豐銀行在太陽能光電產業的金融支持深耕已久，並逐步拓展至儲能設備和地熱發電的融資領域。公司於2022年導入了內部碳定價機制，推動綠色無紙化營運，並自2021年起依照PCAF方法對投融資部位進行碳排放盤查。"
        },
    "中信金": 
        {
            "永續績效": "在2022年，公司於永續發展方面的績效涵蓋環境、社會及公司治理（ESG）。在環境方面，公司推動2050年淨零排放目標，並簽署了科學基礎減量目標（SBTi）。在社會層面，公司支持多項公益計劃，包括教育、反毒與體育等專案。在治理方面，公司持續入選道瓊永續指數，並在金融穩健性和ESG評級上獲得高度評價。"
        },
    "合庫金": 
        {
            "永續績效": "永續績效：公司在永續發展方面的績效顯著，2022年持續推動綠色金融，綠電及再生能源授信餘額達2,524.32億元，並累積發行80億元的綠色債券、社會責任債券與可持續發展債券。此外，公司加速數位轉型，客戶滿意度達93%以上，並榮獲多項國內外ESG獎項與指數認證。"
        },
    "統一證": 
        {
            "永續績效": "統一證券在2022年實現了顯著的永續發展成果，特別是在綠色金融、責任投資及環境保護等方面。該公司推動了多項可持續金融產品，並在環境友善領域中取得ISO 14001環境管理系統的認證。同時，公司持續進行溫室氣體盤查，確保企業運營符合永續發展目標。"
        },
    "群益證": 
        {
            "永續績效": "2022年，公司在ESG（環境、社會及公司治理）領域取得了顯著的績效。公司積極推動永續金融、普惠金融等業務，並在數位金融及環境保護領域取得了一定進展。公司還定期進行溫室氣體排放的檢測，並持續推動低碳經濟的發展。相關績效指標與具體成果如溫室氣體減量、能源管理及社會公益活動等均有詳細的記錄與報告。"
        },
    "群益期": 
        {
            "永續績效": "群益期貨在2022年於永續發展方面展現顯著成果，尤其在溫室氣體盤查、節能減碳及綠色金融的推動上表現出色。公司已通過ISO 27001資訊安全管理制度認證，確保客戶資料保護與資訊安全。"
        }
}