{
    "彰銀": 
        {
            "關於本公司": "公司簡介: 彰化銀行為台灣歷史悠久的商業銀行，提供全方位的金融服務。歷史背景: 報告書中未詳細介紹彰化銀行的歷史背景。核心業務: 提供包含企業金融、個人金融、財富管理、信託、外匯等金融服務。企業使命和價值觀:致力於成為「最值得客戶信賴的彰化銀行」。秉持「誠信、關懷、創新、效率」的經營理念。報告書中並未明確列出企業使命和價值觀，以上資訊僅供參考，建議進一步確認。公司的地理分佈和市場影響:彰化銀行總部位於台灣，於全台擁有 185 家分行。海外設有紐約、洛杉磯、倫敦、東京、香港、新加坡、馬尼拉分行，以及大陸地區子銀行。積極參與國內外公協會及社團組織，促進金融產業發展。致力於推動普惠金融，協助受疫情影響客戶及支持女性、青年創業。透過綠色金融商品及盡責授信，鼓勵企業客戶重視ESG，發揮市場影響力。"
        },
    "京城銀": 
        {
            "關於本公司": "京城銀行成立於 1948 年，總部設於台南市，主要提供多樣化的金融服務，包括授信、外匯、信託等。前身為台南區中小企業銀行，並於 2006 年更名為京城銀行。目前核心業務涵蓋財富管理、個人金融和企業金融，秉持誠懇踏實的態度，致力於成為社區銀行的標竿。京城銀行的地理分佈集中在台灣，擁有 66 家國內營業據點，並設有 1 家國際金融業務分行，主要分佈在中南部地區。"
        },
    "台中銀": 
        {
            "關於本公司": "公司簡介與歷史背景:台中商業銀行股份有限公司(簡稱「台中銀行」或「本行」)前身為「臺中區合會儲蓄公司」，創立於1953年4月，並於同年8月開始營運。核心業務:台中銀行提供全方位的金融服務，包括存款、放款、匯款、信用卡、財富管理、保險經紀人服務等。企業使命和價值觀:台中銀行的品牌精神是「用心盡在其中」，並秉持「服務、公益、產品、專業、客戶」五項核心價值，致力於提供優質、創新、多元的金融服務，同時積極關懷社會、熱心公益。地理分佈和市場影響:截至2022年底，台中銀行在台灣共有84家分行(含1家國際金融業務分行)，並於馬來西亞納閩設有分行。此外，台中銀行在馬來西亞設有3家行銷服務處，分別位於吉隆坡、檳城和亞庇。這些資訊表明台中銀行致力於深耕台灣市場，同時也積極拓展海外市場，特別是在東南亞地區。"
        },
    "華票": 
        {
            "關於本公司": "簡介:華票成立於67年，旨在協助政府建立貨幣市場，提供工商企業短期資金調度。主要股東包括王道商業銀行等，總部位於台北，另設五家分公司。核心業務:票券承銷、票券交易、商業本票保證等。企業使命:以專業與誠信經營，為股東、客戶和員工創造價值。地理分佈:總部設立於台北市，並設有板橋、桃園、台中、台南、高雄五家分公司。"
        },
    "臺企銀": 
        {
            "關於本公司": "臺灣中小企業銀行（簡稱臺灣企銀）成立於1915年，是全國唯一專注於中小企業融資與輔導的專業銀行，擁有超過百年的歷史背景。臺灣企銀的核心業務涵蓋存款、授信、外匯、投資、信託及個人理財等多樣化的金融服務，致力於為中小企業及個人客戶提供全方位的金融支持。企業使命是通過「進步、效率、責任」的經營理念，實現永續經營，並為客戶、股東和社會創造長期價值。公司的價值觀強調誠信、創新與服務，並不斷追求卓越。地理分佈上，臺灣企銀在全臺設有125家分行，海外業務則涵蓋美國、香港、日本及澳洲等地，市場影響力逐步擴展至全球，致力於為中小企業打造一個穩健且持續成長的金融支持網絡。"
        },
    "高雄銀": 
        {
            "關於本公司": "高雄銀行成立於1961年，作為高雄地區的在地銀行，專注於支持地方經濟發展和企業融資需求。核心業務涵蓋商業銀行服務、企業金融、個人理財、資本市場服務及國際金融等多領域。企業使命是提供卓越金融服務，促進地方經濟繁榮。高雄銀行的價值觀包括誠信經營、穩健發展和創新求變。本行在全台設有眾多分行，並積極拓展國際市場，持續擴展經營版圖 。"
        },
    "聯邦銀": 
        {
            "關於本公司": "聯邦商業銀行成立於1992年，是台灣的民營銀行之一。公司秉持穩健經營的理念，致力於為客戶提供全面且多元化的金融服務，包含個人理財、企業融資、投資管理等。聯邦銀行目前在全台設有90家分行，並在越南及香港設有海外據點，透過這些服務據點及電子金融平台為全球客戶提供優質金融服務。公司使命是以穩健創新為基礎，推動經濟成長，創造社會福祉。"
        },
    "遠東銀": 
        {
            "關於本公司": "遠東國際商業銀行（遠東商銀）成立於1992年，總部設於臺北市，擁有56處營運據點，涵蓋臺灣、香港、越南及新加坡等地區，提供跨國境的金融服務。公司的核心業務包括個人金融、法人金融、數位金融和財富管理。公司秉持「誠、勤、樸、慎」的經營理念，強調創新、穩健和永續發展，並以「成為大中華區最受信任的金融服務公司」為願景。多年的發展使遠東商銀在市場上獲得了極高的信譽，並多次獲得國內外機構的肯定與獎項。"
        },
    "安泰銀": 
        {
            "關於本公司": "公司成立於1992年，為臺灣知名的商業銀行，主要提供存匯、貸款、財富管理、數位金融等多元化金融服務。以臺灣為核心營運據點，擁有50家分行，服務範圍遍布全國。公司的經營理念以「速度、專業、信賴」為基礎，致力於成為大中華區最受信賴的金融服務公司，並持續推動企業社會責任與永續發展。"
        },
    "王道銀行": 
        {
            "關於本公司": "王道銀行成立於1999年，2017年正式轉型為商業銀行，並於台灣上市。公司以「利他圓己」的精神為核心價值，專注於創造經濟與社會價值。公司在全台及海外設有多處營運據點，並以穩健的成長策略擴大市場影響。"
        },
    "上海商銀": 
        {
            "關於本公司": "上海商業儲蓄銀行創立於1915年，總部位於臺北市，主要業務包括存款、放款、外匯、信用卡及數位金融服務。公司以「服務社會、輔助工商實業」為宗旨，致力於滿足客戶需求，擁有廣泛的市場影響力，特別是在臺灣及東南亞等地。"
        },
    "旺旺保": 
        {
            "關於本公司": "本公司成立於多年以來，歷經了多次的業務拓展及市場變革，已發展成為在金融業界具有重要影響力的企業。公司的核心業務涵蓋金融服務、投資管理、以及風險管理等多個領域，並致力於提供優質、負責任的服務。公司的使命是成為市場領導者，並以可持續發展為核心價值，創造長期穩定的社會與經濟效益。"
        },
    "台產": 
        {
            "關於本公司": "臺灣產物保險成立於1948年，是全臺歷史最悠久的產物保險公司。公司秉持「穩健經營、客戶導向」的經營策略，提供多樣化的保險服務，包括火險、車險、新種險及再保險等，資本額為新臺幣36.22億元。公司長期信用評等為標準普爾「A-/穩定」及中華信評「twAA/穩定」​。"
        },
    "新產": 
        {
            "關於本公司": "新光產物保險成立於1963年，為台灣第三大產險公司。公司核心業務涵蓋火險、水險、汽車保險及傷健保險等多元產品。公司的營運據點包括台北總公司及24個分公司，並持續拓展國內外的保險市場。公司的使命是為客戶提供優質服務，並通過創新保險產品來應對新興風險和挑戰。"
        },
    "中再保": 
        {
            "關於本公司": "中央再保成立於1968年，為台灣唯一專業再保險公司，承接國內外產物與人身保險再保業務。公司憑藉穩健經營，深耕台灣市場並逐步拓展國際業務，與國內外合作夥伴建立長期信賴關係。企業使命在於通過創新與專業服務，提供最佳的再保險解決方案，實現共存共榮的夥伴關係 。"
        },
    "富邦金": 
        {
            "關於本公司": "富邦金控為台灣金融市場的領導者之一，擁有悠久的歷史背景與多元化的核心業務，涵蓋人壽保險、銀行、產險與證券等領域。公司核心價值觀為誠信、創新、專業及親切，並秉持著回饋社會的使命感。富邦的業務不僅限於台灣，亦涵蓋其他亞洲國家如中國、香港、越南等，並致力於通過技術創新及永續經營來提升全球市場的影響力。"
        },
    "國泰金": 
        {
            "關於本公司": "國泰金控成立於2001年，是台灣最大的金融控股公司之一。公司以「保險、銀行、資產管理」三大業務為核心，提供廣泛的金融產品與服務，涵蓋壽險、產險、銀行、證券、資產管理等多個領域。國泰金控致力於成為亞太地區最佳的金融機構，以穩健經營和持續創新為基礎，為客戶、股東、員工及社會大眾創造長期價值。公司總部設於台北市，並在中國、越南等亞洲地區擁有多家子公司及分支機構，積極拓展國際市場影響力。國泰金控以「誠信、專業、穩健、創新」為企業使命，並以實現「永續發展」為最終願景，透過強化數位轉型與金融科技創新，為客戶提供更便捷、透明且可持續的金融服務。"
        },
    "開發金": 
        {
            "關於本公司": "公司成立於2001年，為領先的金融控股公司，擁有豐富的產業投資經驗。公司核心業務涵蓋壽險、商銀、證券及創投等領域，並專注於創新金融產品及綠色經濟轉型，致力於成為亞洲領先的金融企業。"
        },
    "玉山金": 
        {
            "關於本公司": "玉山金融控股股份有限公司成立於2002年，是臺灣一家以穩健經營著稱的金融企業，提供包括商業銀行、證券、創業投資等多元化的金融服務。公司以心清如玉，義重如山的價值主張致力於創造卓越的顧客體驗，並深耕臺灣、擴展至亞洲。"
        },
    "元大金": 
        {
            "關於本公司": "元大金控成立於2001年，是一家領先的金融控股公司，總部設於台北市，並在亞太區擁有多家子公司和分支機構，涵蓋銀行、證券、保險、資產管理等領域。元大金控的核心業務包括投資銀行、商業銀行、財富管理、證券交易與金融產品設計，其目標是為客戶提供一站式金融服務。公司秉持著「成為國際永續標竿企業」的企業使命，專注於創新、永續發展及社會責任，並致力於推動淨零排放和氣候變遷應對策略。元大金控的企業價值觀強調誠信、專業、創新及負責任的經營態度，以確保持續為客戶、員工、股東及社會創造長期價值。其市場影響力遍及全球，尤其在亞洲市場中表現出色，透過策略性併購和持續的市場擴張，鞏固了在區域內的領導地位。"
        },
    "兆豐金": 
        {
            "關於本公司": "兆豐金控成立於2002年，總部位於台北市，旗下擁有多家子公司，包括兆豐銀行、兆豐證券、兆豐保險等，業務涵蓋商業銀行、保險、證券、資產管理等多元領域。公司的企業使命為「成為亞太金融業永續典範」，並以「尊重包容、誠信當責」為核心價值。兆豐金控在全球設有235個營運據點，並積極推動東南亞市場的擴展。"
        },
    "台新金": 
        {
            "關於本公司": "公司成立於2002年，以「誠信、創新、承諾、合作」為核心價值。主要業務包括銀行、保險、證券等金融服務，公司在亞洲市場有廣泛佈局，業務遍及台灣、中國、新加坡及其他亞太地區。公司持續致力於推動可持續發展，以提供高質量的金融服務為宗旨，並與策略夥伴及客戶共創長期價值。"
        },
    "新光金": 
        {
            "關於本公司": "公司簡介提供了成立背景、核心業務、企業使命與價值觀。新光金控的業務範疇涵蓋金融保險等領域，並以「創新、誠信、服務、回饋」為經營理念。公司在全球及本地市場擁有強大影響力，並持續專注於企業的長期可持續發展。"
        },
    "永豐金": 
        {
            "關於本公司": "永豐金控成立於1948年，為臺灣主要的金融控股公司之一，業務涵蓋銀行、證券、投信、租賃等領域。企業使命是「以金融成就美好生活」，重視企業社會責任與永續發展。公司積極拓展其國際業務，並支持國內綠色能源及數位金融創新發展，藉此實現更廣泛的市場影響力。"
        },
    "中信金": 
        {
            "關於本公司": "中國信託金融控股股份有限公司（中信金控）成立於2002年，主要業務涵蓋銀行、保險、證券等多元金融服務。公司以「We are family」為品牌精神，強調服務導向與專業的風險管理。中信金控的業務跨足全球14個國家，擁有超過370個據點，並持續擴展其國際影響力。"
        },
    "合庫金": 
        {
            "關於本公司": "關於本公司：合庫金控成立於2011年12月1日，旗下擁有7家子公司，核心業務包括銀行、證券、保險、資產管理等。公司以「主動、靈活、創新」為經營理念，致力於成為亞太區域具競爭力的金融機構。合庫的營運據點遍布全球，包括台灣、亞太、歐洲及美洲多國。"
        },
    "統一證": 
        {
            "關於本公司": "統一證券成立於1988年，是臺灣領先的證券公司之一，業務涵蓋證券經紀、自營、承銷、股務代理、債券及金融商品等多項領域。公司秉持「專業領軍，服務貼心」的使命，致力於為客戶提供全面且高附加價值的金融服務。統一證券的業務遍布全臺31個據點，並在香港和其他地區擁有多家子公司。"
        },
    "群益證": 
        {
            "關於本公司": "群益金鼎證券成立於民國77年，發展成為國際化的綜合證券商，提供包括經紀、自營、承銷、股務代理等全方位的金融服務。公司以「群益」為名，強調服務社會與客戶的利益，並積極響應永續發展議題，致力於成為金融領域中的標杆企業。公司設有多個海內外據點，且在普惠金融與數位金融領域持續創新。"
        },
    "群益期": 
        {
            "關於本公司": "群益期貨創立於1997年，隸屬於群益金鼎證券，目前是台灣第二大海外期貨交易商，業務涵蓋期貨經紀、自營、選擇權造市及槓桿交易等多項領域。公司業務範圍遍及國內外，並在國際市場中有強大競爭力。"
        }
}