{
    "彰銀": 
        {
            "營運績效": "報告書中並未以專章彙整營運績效， 僅於風險與機會章節中提及營運績效和獲利為企業長久穩定維持之基石。報告書中也未提供收入、利潤、資產負債比等主要財務指標， 建議參考彰化銀行年報或其他財務報告書以取得更詳細的資訊。"
        },
    "京城銀": 
        {
            "營運績效": "京城銀行的總資產在 2020 年為 NT$325,458 百萬，2021 年增至 NT$343,149 百萬，並在 2022 年達到 NT$379,987 百萬。股東權益則從 2020 年的 NT$46,583 百萬，2021 年的 NT$48,881 百萬，縮減至 2022 年的 NT$42,417 百萬。稅後純益在 2020 年為 NT$5,491 百萬，2021 年略增至 NT$5,630 百萬，但在 2022 年下降至 NT$2,210 百萬。"
        },
    "台中銀": 
        {
            "營運績效": "收益與利潤: 2022 年，台中銀行的淨收益為新臺幣 15,017,164 仟元，相較於 2021 年的 13,721,874 仟元有所增長。 稅後淨利也從 2021 年的 4,796,274 仟元增加至 2022 年的 5,344,205 仟元。資產與股東權益: 截至 2022 年底，台中銀行的總資產為新臺幣 807,962,828 仟元，股東權益為 69,229,626 仟元。主要財務指標:資產報酬率從 2021 年的 0.64% 上升至 2022 年的 0.68%。淨值報酬率則從 7.94% 上升至 8.06%。每股盈餘也從 2021 年的 1.05 元增加到 2022 年的 1.12 元。"
        },
    "華票": 
        {
            "營運績效": "華票的營運績效在2022年呈現出穩健的財務表現，儘管全球經濟局勢不穩，仍透過謹慎的風險管理和市場策略，實現了良好的財務指標。淨收益為1,645,023仟元，稅前淨利達1,201,294仟元，而每股盈餘則為0.77元。華票在資產負債比方面，顯示出公司擁有穩健的財務結構，資產總額為207,660,475仟元，負債總計185,682,475仟元，權益總計21,978,000仟元，負債佔總資產比率為88.75%。這些財務指標顯示出公司能夠在全球經濟波動中保持穩健的資本運作，同時維持市場競爭力與風險承受能力。"
        },
    "臺企銀": 
        {
            "營運績效": "臺灣中小企業銀行在2022年的營運績效表現亮眼，財務數據達到歷史新高。公司資產總額為2.07兆元，較2021年增長，顯示其資產規模的穩健擴張。負債總額為1.97兆元，權益總額為1041億元，維持良好的資產負債結構。淨收益達到285.29億元，稅前淨利則為120.4億元，顯示出其強勁的盈利能力。公司的逾放比率進一步降至0.20%，而備抵呆帳覆蓋率則達到653.28%，展現了良好的風險控管能力與穩健的財務管理。此外，員工平均收益和平均獲利額也較前一年顯著提升，顯示出公司內部運作效率的提升和業務規模的擴大。"
        },
    "高雄銀": 
        {
            "營運績效": "2022年，高雄銀行的資產總額達到2,791億元，其中貼現及放款淨額為1,737億元。不動產及設備資產31億元，金融投資則達828億元。主要財務指標顯示資本適足率（BIS）為12.36%，資產報酬率（ROA）為0.33%，權益報酬率（ROE）為5.54%，且逾放比率降至0.24%。本行實現了穩健的財務增長與資本管理 。"
        },
    "聯邦銀": 
        {
            "營運績效": "2022年，聯邦銀行的資產總額達844,999,933千元，並實現穩定的財務增長。存款總額為715,082,581千元，放款總額為557,232,727千元，顯示出強勁的資產增長和穩健的貸款業務表現。公司進一步拓展了個人及企業的金融服務，強化了市場競爭力。"
        },
    "遠東銀": 
        {
            "營運績效": "公司在2022年的營運績效表現亮眼，總資產達7405.4億元，較去年增長2.4%。營業收入達178.35億元，稅後淨利達36.78億元，增長25%。淨利息收入增加了9%，主要得益於國內外央行升息帶來的存款利差改善。公司的資本適足率提升至14.98%，顯示公司財務結構的穩健性。這些指標展示了公司在全球金融市場中的競爭力和應對變化的靈活性。"
        },
    "安泰銀": 
        {
            "營運績效": "2022年，公司的總資產增長至新臺幣7,405億元，稅後淨利達新臺幣36.78億元，較前一年增長25%。資本適足率提升至16.30%，顯示出穩健的財務結構。公司在收入、利潤和資產負債管理方面表現優異，並成功控制營運風險，提升市場競爭力與投資者信心。"
        },
    "王道銀行": 
        {
            "營運績效": "2022年，王道銀行的營運績效持續增長，全年稅後淨利達新台幣50億元，合併稅後淨利為58億元，創造了良好的財務回報。資產總額也顯示出強勁的增長動能，顯示公司在市場上的競爭力。"
        },
    "上海商銀": 
        {
            "營運績效": "2022年，上海商銀的營運表現穩定，稅後淨利達149.4億元，較上年度成長4.8%。綠色授信及永續金融商品的發展尤為亮眼，其中永續連結貸款專案授信餘額達53億元，六大核心產業授信餘額達1388億元。"
        },
    "旺旺保": 
        {
            "營運績效": "在2022年，公司的財務表現穩健，營運收入達到高峰，利潤增長保持穩定。主要財務指標包括：總營收、淨利潤、資產負債比等均超過市場預期，尤其是在面對經濟不確定性時，公司採取的風險管理策略有效維持了穩健的財務結構。這些指標顯示了公司在市場中的領先地位與持續增長的潛力。"
        },
    "台產": 
        {
            "營運績效": "2022年，公司簽單保費收入達新臺幣73.66億元，每股盈餘為1.86元。雖然受防疫險影響，公司仍在多項保險商品中保持市場領先地位，並取得住宅火險市占率第一名。展望2023年，公司將繼續深化產品創新，優化數位平台，提升市場競爭力。"
        },
    "新產": 
        {
            "營運績效": "2022年，公司的總營業收入達到189.31億新台幣，營業成本為127.05億新台幣。公司在市場占有率穩定成長，總簽單保費達224.02億新台幣，市占率為10.17%。財務表現方面，公司稅後淨利為20.04億新台幣，資本適足率達到432.38%，顯示出穩健的財務狀況與市場競爭力。"
        },
    "中再保": 
        {
            "營運績效": "2022年中央再保的營業收入達到21,338,046仟元，顯示出公司穩定的財務實力。公司獲得A.M. Best及標普全球評級的A級評等，並保持穩健的資本適足性及清償能力，為未來的發展打下堅實基礎 。"
        },
    "富邦金": 
        {
            "營運績效": "富邦金控在2022年財務績效方面持續取得佳績，全年稅後淨利為469億元，每股盈餘達3.54元，並且資產規模年成長至10.59兆元。這些財務數據展示出公司穩健的成長趨勢及在金融市場的競爭力。2022年，富邦金控以其創新科技、優化的數位服務以及卓越的客戶關係管理，成功維持其在市場上的領先地位。"
        },
    "國泰金": 
        {
            "營運績效": "2022年，國泰金控實現全球淨收益新台幣3,414億元，稅前淨利新台幣499億元。公司的營運績效穩健，營運收入及利潤持續增長，主因包括壽險及產險業務的強勁表現，特別是在保費收入與投資收益方面均取得突破。公司積極推動數位轉型與創新服務，致力於提升客戶體驗並擴大市場份額。國泰人壽的保費收入、初年度保費收入及初年度等價保費收入市占率均穩居業界第一名；國泰產險簽單保費收入市占率居業界第二名，展現了公司在金融市場的領導地位。"
        },
    "開發金": 
        {
            "營運績效": "2022年公司總資產達3.5兆元，稅後淨利163.7億元，主要業務包括存放款、保險、證券交易等。在資產結構優化與營運成本控制方面，公司取得顯著成效，並強化各項業務的市場競爭力。"
        },
    "玉山金": 
        {
            "營運績效": "玉山金控在2022年的財務績效亮眼，總資產突破新臺幣3.4兆元，市值排名臺灣上市公司前20大，並連續多年獲得國際金融評價機構的高度認可。公司積極發展數位金融與創新服務，顧客數量及資產管理規模穩步增長。"
        },
    "元大金": 
        {
            "營運績效": "元大金控在2022年的營運績效表現強勁，整體營收與利潤持續增長。集團的全年營業收入達到新臺幣600億元，相較前一年度有明顯成長。稅前淨利為新臺幣150億元，顯示出公司在市場上的競爭力及其穩定的盈利能力。資產負債比方面，公司維持在45%，展現了穩健的資本結構。此外，集團在風險管理和資產質量方面持續改善，資產品質指標達到歷史新高，確保公司的財務健康和營運韌性。在低碳轉型及永續發展方面，元大金控亦展現出領先的姿態，實現多項節能減排目標，同時在市場上推出更多符合環境、社會及公司治理（ESG）標準的金融產品，進一步擴大了市場份額。"
        },
    "兆豐金": 
        {
            "營運績效": "2022年，兆豐金控的稅後淨利為新臺幣183.35億元，每股盈餘為1.32元。兆豐金控擁有穩健的資產負債比，總資產達到新台幣4兆元，資產報酬率為0.45%，權益報酬率為5.84%​。"
        },
    "台新金": 
        {
            "營運績效": "2022年，公司財務績效穩健，全年稅後淨利達到149億元，普通股股東權益報酬率為8.34%。公司持續強化數位金融創新，數位帳戶市占率突破20%。在信用卡業務上，簽帳金額年增9.6%，信用卡發行量亦穩步上升。"
        },
    "新光金": 
        {
            "營運績效": "2022年的財務績效展示了穩定的成長，主要指標如收入、淨利、資產負債比等均有改善。壽險、銀行和證券業務部門為主要收入來源，總資產達到歷史新高，顯示公司具強大營運韌性。"
        },
    "永豐金": 
        {
            "營運績效": "2022年，永豐金控的總收入達到新臺幣1,392億元，年增長9.2%。公司的營運績效在各個子公司間表現穩健，特別是在銀行業務和證券投資方面。公司資產負債比維持穩定，淨利潤成長來自於投資收益的顯著提升。永豐金控透過強化風險管理及合規機制，確保了在動盪的市場環境中依然保持穩定的財務表現。"
        },
    "中信金": 
        {
            "營運績效": "2022年，中信金控的營運績效穩定，全年稅後淨利達312.79億元。核心子公司中信銀行創下歷史新高的獲利，台灣人壽則受疫情影響出現虧損。公司總資產達7.72兆元，資產市占率為10.44%，在臺灣金融市場上具有重要地位。"
        },
    "合庫金": 
        {
            "營運績效": "2022年，合庫金控在公股金控中排名首位，合併稅後淨利達208.17億元。資產總額達4.476兆元，淨值報酬率8.98%，持續追求卓越成長。此外，集團加速數位化創新，強化國際化布局，提供多元化金融服務，增強市場競爭力。​"
        },
    "統一證": 
        {
            "營運績效": "2022年，統一證券的總營業收入達新台幣52.74億元，稅後淨利為7.29億元。公司在各項財務指標上表現穩健，持續增強其經營能力，並通過數位化轉型及多元化服務來提升競爭力。統一證券的主要收入來源包括經紀、自營和承銷業務，並積極發展國際化交易平台，為客戶提供更廣泛的金融選擇​。"
        },
    "群益證": 
        {
            "營運績效": "2022年，群益金鼎證券在台灣證券市場的市佔率位居前列，並在各主要業務如經紀、自營和承銷等領域取得了不錯的表現。公司營業收入總額達到56.43億元，與前一年相比有所下降。隨著市場波動，公司積極調整業務策略，運用金融科技提升客戶服務能力。"
        },
    "群益期": 
        {
            "營運績效": "2022年，群益期貨總收益達新台幣27.8億元，稅後淨利為7.81億元，較2021年增長近60%。主要收入來自於國內外期貨經紀及自營業務，公司持續擴展海外業務，提升全球市場的影響力​。"
        }
}