{
    "彰銀": 
        {
            "稅務管理": "稅務遵循：公司強調稅務法令遵循，並確保符合營運所在地的稅務法規，誠實申報和完納稅款。為此，彰化銀行制定《稅務治理政策》，明確規範董事會作為最高決策及監督單位，並確保政策的有效運作。稅務透明度：銀行根據財務報導準則和主管機關要求，定期揭露稅務資訊，強化稅務資訊的透明度。其目的是提高稅務治理的透明性，並展示公司在稅務合規方面的誠信與責任。稅務策略：公司的稅務策略著重於穩健經營和誠實納稅原則，以降低稅務風險、提升公司價值，並確保符合國際租稅規範。銀行承諾不使用任何為了規避稅負的稅務架構，不將利潤移轉至低稅率國家或利用租稅天堂進行避稅。稅務合規的具體措施：移轉訂價：所有關係人交易需遵循商業實質原則，反映經濟實質，並依據當地稅務法規履行納稅義務。風險控管：透過事前租稅評估，辨識潛在稅務風險並擬定應對措施。"
        },
    "京城銀": 
        {
            "稅務管理": "稅務治理稅前淨利(A)所得稅費用(B)有效稅率(B)/(A)調節數(D)調整後所得稅費用(E)=(B)+(D)調整後有效稅率(E)/(A)支付所得稅(F)現金稅率(F)/(A)20206,26377212.32%4811,25320.01%6129.77%20216,50587513.45%4281,30320.03%92614.23%20222,94473424.92%-14858519.88%1,03835.27%單元：新台幣百萬元註1：註2：註3：遵循營運所在地稅務法規及其精神，正確計算稅負並於法定期限內申報完成，善盡納稅義務合於法規下規劃對本公司整體稅負最適化之稅務決策，且不以避稅為目的交易或使用避稅港進行稅務規劃遵循財務報導準則與年報揭露之規定，並定期於公開管道揭露，確保資訊透明化持續透過教育訓練培育人才，提升稅務專業素質關係人交易需符合商業實質目的，交易訂價不異於與非關係人所為之交易，遵循移轉訂價規範及落實常規交易"
        },
    "台中銀": 
        {
            "稅務管理": "稅務合規與透明度：台中銀行遵循稅務法規，確保適當的稅務策略，並按照規定申報各類稅款。透過強化稅務管理，銀行確保其所有稅務操作符合法規要求，以維護企業的永續經營。稅款支付情況：2022年度台中銀行的主要稅務繳納情況包括：營利事業所得稅為新台幣11.28億元。營業稅為7.09億元。印花稅為5,416萬元。其他稅項（如地價稅、房屋稅等）合計為新台幣2,491萬元。銀行也進行了公益捐贈，2022年的捐贈金額為新台幣902萬元。電子化稅務流程：台中銀行採用了自動化與數位化的稅務管理方式，利用RPA技術優化內部流程，包括「稅務及會計新聞每日搜尋」等自動化作業，縮短內部處理時間，提高稅務合規和管理效率。"
        },
    "華票": 
        {
            "稅務管理": "在稅務管理方面，華票注重稅務遵循與透明度，確保公司符合稅務法規的要求，並且強化內部控制以達成稅務合規的目標。公司設置了專業團隊負責處理稅務事宜，透過完善的稅務策略，有效減少稅務風險，並將永續性融入稅務策略的設計。公司不僅確保遵循本地稅務法規，還主動配合國際稅務趨勢，強調稅務透明度，確保稅務申報準確、完整且符合規定，進一步提升企業的社會責任形象。"
        },
    "臺企銀": 
        {
            "稅務管理": "臺灣中小企業銀行在稅務遵循和稅務透明度方面秉持高度負責的態度，嚴格遵守相關法規，並確保稅務策略的適當性與合規性。公司設有專業的稅務管理團隊，負責制定和執行稅務政策，並定期檢視稅務合規狀況，確保符合政府的稅務要求及國際標準。公司在稅務申報過程中保持高度透明，所有稅務數據均按時披露，並確保在稅務策略上與企業的永續發展目標一致。此外，臺灣企銀定期參加稅務合規培訓，提升員工的法規意識，進一步強化公司在稅務管理方面的合規性，確保公司在全球稅務環境下的競爭力與聲譽。"
        },
    "高雄銀": 
        {
            "稅務管理": "高雄銀行秉持誠信納稅的原則，遵守各營運所在地的稅務法規，正確計算稅負並按期繳納。公司定期評估營運所在國家的稅務法規及國際租稅準則變革，並採取必要的應對措施。高雄銀行的稅務策略確保不利用低稅率地區進行避稅，並透過公開管道揭露稅務資訊，維持高透明度。稅務治理政策由董事會監督，並由專業團隊負責執行 。"
        },
    "聯邦銀": 
        {
            "稅務管理": "聯邦銀行堅持稅務合規及透明度，依照各地稅務法規，確保稅務策略的合規性與合理性。公司定期進行內部稽核，並依據國際標準進行稅務報告。公司在稅務申報和資訊披露上保持高度透明，並積極參與政府的稅務政策，確保業務操作的合法性和穩定性。"
        },
    "遠東銀": 
        {
            "稅務管理": "公司在稅務管理方面秉持高度透明與合規的原則，致力於遵循各國稅法規定，並確保公司稅務策略與營運一致。公司內部設有專責稅務管理團隊，定期進行稅務風險評估和內部審計，確保稅務申報準確及合法。公司不僅遵守當地稅務法規，還積極參與全球稅務標準的討論，以確保在跨境業務中能持續保持合規性並減少潛在風險。"
        },
    "安泰銀": 
        {
            "稅務管理": "公司高度重視稅務透明度與合規，設有專門的稅務管理部門，負責監控和審查稅務風險，確保所有的稅務策略符合法規。公司採取主動合作的態度，與稅務主管機關保持良好互動，並定期進行稅務審計，以確保稅務報告的透明性和準確性。"
        },
    "王道銀行": 
        {
            "稅務管理": "公司在稅務遵循和透明度方面秉持高度責任感，確保所有稅務政策符合各地法規，並以公平、誠信的態度履行納稅義務。公司設立了專門的稅務管理部門，負責監控所有稅務事項，並確保及時、正確地進行稅務申報。每年公司會定期審查並更新稅務策略，與國際稅務發展保持同步，確保符合最新法規。同時，公司堅持稅務透明度，所有的稅務資訊都會在年度報告中公開披露，確保股東和利益相關者能夠充分了解公司的稅務狀況。"
        },
    "上海商銀": 
        {
            "稅務管理": "公司嚴格遵守稅務法規，並確保稅務策略的透明性與合規性。財務資訊與稅務政策均已經過外部會計師審核，並在年度財務報告中詳細披露，以維持稅務透明度及股東信任。"
        },
    "旺旺保": 
        {
            "稅務管理": "公司堅持遵守稅法，並確保稅務策略的透明性和合規性。公司通過有效的稅務規劃，避免了不必要的稅負風險，並保持與稅務機關的良好溝通，確保稅務政策符合國際標準。每年，公司都會進行內部稅務審計，以識別並減少可能的稅務風險，確保合規運營並維護公司聲譽。"
        },
    "台產": 
        {
            "稅務管理": "公司高度重視稅務遵循與透明度，建立了稅務管理制度，確保符合所有相關法規。公司通過內部控制及外部審計來管理稅務風險，並與稅務機關保持透明溝通，以確保適當的稅務策略和合規​。"
        },
    "新產": 
        {
            "稅務管理": "公司秉持透明及合規的稅務管理策略，確保所有業務操作符合台灣及國際稅法規定。公司定期進行稅務風險評估，並與稅務專家合作，確保稅務規劃的合法性和合理性。2022年，公司積極參與國內外稅務政策的討論，並強化內部稅務控制流程，以確保各項稅務策略能夠有效支持公司的永續發展目標。"
        },
    "中再保": 
        {
            "稅務管理": "公司在稅務遵循方面，遵守政府及主管機關的法規要求，並致力於維護股東權益。2022年，公司的稅後淨利達到253,273仟元，公司持續推行稅務透明度及合規性管理，確保財務報表的公開與透明。"
        },
    "富邦金": 
        {
            "稅務管理": "公司在稅務治理與透明度方面，持續遵守國內外稅法，並透過定期報告確保稅務策略與合規措施的落實。富邦金控強調在國際間合法且負責任的稅務規劃，避免利用稅務天堂等手段進行避稅，並確保利潤分配的合理性。公司同時制定了相關政策以有效應對稅務風險，並持續提升稅務專業知識的傳承與培訓，進一步強化其全球稅務合規的能力。"
        },
    "國泰金": 
        {
            "稅務管理": "國泰金控以誠信穩健為稅務治理原則，並訂定了《稅務治理政策》，由董事會作為財務風險管理機制的最高決策單位。財務處會計部負責稅務管理工作，並定期向風險管理處彙報，風險管理處每年向董事會報告稅務管理情形，確保稅務管理機制有效運作。國泰金控的稅務策略及行為守則包括：遵循各營運地區的稅務法規並符合國際租稅準則，依法計算稅賦，按時申報繳納，善盡納稅義務；建立穩固的稅務風險控管架構及組織文化，並在全球化經營下考量稅負最適化及永續價值的影響，審慎評估稅務風險及應對措施。公司不使用意圖規避稅負的架構，亦不移轉利潤至低稅率地區或利用租稅天堂進行避稅，並遵守常規交易原則，致力於符合各營運地區的移轉訂價規範，於價值創造地區履行納稅義務。國泰金控亦定期於公開管道揭露稅務資訊，確保資訊透明，並與各地區稅務機關建立互信關係，提供產業實務觀點及專業見解，協助改善稅務環境與制度。此外，國泰金控持續透過國內外教育訓練培育稅務人才，提升專業能力，並有效控管稅務風險，落實企業永續，維護股東價值及善盡社會責任。"
        },
    "開發金": 
        {
            "稅務管理": "公司致力於透明且合規的稅務管理，定期檢視稅務策略以確保符合國內外的法規要求。同時，公司也主動披露稅務資訊，確保利益相關方了解公司的稅務狀況。"
        },
    "玉山金": 
        {
            "稅務管理": "玉山金控在稅務治理方面，持續遵循國內外稅法，並提升稅務透明度。公司確保採用合規的稅務策略，並定期進行內部稅務風險評估，以確保所有營運活動符合稅務相關規範，促進公司長期的穩健發展。"
        },
    "元大金": 
        {
            "稅務管理": "元大金控一貫秉持稅務透明度及稅務遵循的原則，致力於確保合規的稅務策略和治理架構。公司設立了專門的稅務管理團隊，負責監控全球各地的稅務法規變化，並確保公司在所有業務運營所在地遵守相關的稅務法規。為了增進稅務透明，公司定期發布稅務揭露報告，其中包括稅務支出的詳細資料、各地的稅務政策遵循情況，以及公司在降低稅務風險方面所採取的策略。公司強調公平稅務政策，並採取保守且負責任的稅務規劃，以避免任何潛在的稅務風險。同時，元大金控承諾不參與任何不正當的避稅行為，並以公開透明的方式披露稅務數據，這也體現了公司對社會責任的承諾。"
        },
    "兆豐金": 
        {
            "稅務管理": "兆豐金控採用嚴謹的稅務合規與透明度策略，確保其運營符合全球和地方的稅法規範。公司每年發布稅務揭露報告，提供詳細的稅務支出和遵循情況，並確保所有子公司在各地的稅務合規性，這體現了公司在全球範圍內秉持公平與負責的稅務管理原則。"
        },
    "台新金": 
        {
            "稅務管理": "公司遵循各國稅務法規，確保稅務合規性及透明度。2022年，公司訂定了《稅務治理政策》，強調合法交易與稅務風險管理，並與各國稅務機關保持良好溝通。公司透過資訊透明及事前分析來提升稅務合規管理，確保稅務策略的有效性及合理性。"
        },
    "新光金": 
        {
            "稅務管理": "公司堅守稅務遵循與透明度原則，確保符合國內外稅務法規。制定合適的稅務策略，保障企業的財務健康，同時積極參與社會責任，以合法、透明的方式回饋社會，維護公平競爭的市場環境。"
        },
    "永豐金": 
        {
            "稅務管理": "永豐金控實施了嚴格的稅務合規政策，確保所有營運活動符合國內外的稅法要求。公司每年進行內部稽核與法規遵循審查，並積極參與國際稅務透明化倡議。稅務管理策略包括對所有子公司的稅務遵循進行定期評估，以確保全球各地業務的稅務透明度。"
        },
    "中信金": 
        {
            "稅務管理": "公司在稅務管理方面堅持合規與透明。中信金控設有專門的稅務管理機制，確保所有稅務策略均符合國家法規要求。公司積極參與國內外稅務政策的討論，並定期進行稅務風險評估，以維持公司財務的透明度與健全性。"
        },
    "合庫金": 
        {
            "稅務管理": "稅務管理：公司設立了稅務治理政策，由董事會負責稅務風險管理，並根據國際稅務趨勢進行年度政策審查。公司嚴格遵守各地稅法，透明申報與繳納稅款，且不採取任何反避稅措施。公司每年進行內部稅務合規查核，確保稅務管理的正確性與合規性。"
        },
    "統一證": 
        {
            "稅務管理": "統一證券遵守台灣及國際的稅法規範，並設立了健全的稅務管理制度，確保所有稅務報告與財務揭露的透明度。公司每年進行內部及外部稽核，確保營運活動符合相關稅法要求，並定期與監管機構合作，確保稅務策略和政策的合規性。"
        },
    "群益證": 
        {
            "稅務管理": "公司嚴格遵循台灣及國際間的相關稅務法規，並建立了內部稅務合規管理系統，以確保所有稅務策略和操作符合規定。公司還強化了稅務透明度，定期向主管機關提交稅務報告，並透過內部控制機制有效管理稅務風險，確保其財務報告的準確性與合法性​。"
        },
    "群益期": 
        {
            "稅務管理": "群益期貨嚴格遵循台灣及國際稅務法規，並設有內部法令遵循暨法務室，負責稅務管理及合規事務。公司每年進行稅務風險評估，確保所有業務運作符合稅法規定，並公開稅務資訊以維持高度透明度​。"
        }
}