{
    "彰銀": 
        {
            "永續發展策略": "永續發展藍圖報告書中並未明確提出「永續發展藍圖」的章節或說明， 僅於利害關係人溝通管道中提及配合主管機關永續發展行動方案、公司治理 3.0- 永續發展藍圖等指標目標規劃發展。1建議參考彰化銀行官網或其他相關文件， 以獲取更完整的永續發展策略資訊。重大主題分析:彰化銀行透過與利害關係人進行溝通議合，識別出與公司營運和利害關係人相關的重大永續發展議題，並將其區分為「重大主題」和「一般主題」。重大主題: 這些議題對利害關係人和公司營運都具有高度影響力，需要積極管理並設定明確目標。例如：綠色金融商品、數位金融創新與包容、普惠金融、員工教育訓練與發展、客戶權益維護、溫室氣體盤查與減量、能源使用管理、供應商管理等一般主題: 這些議題雖然也需要關注，但其影響力相對較低。例如：誠信經營、洗錢防制及打擊資恐、稅務治理、職場安全與健康、員工薪資與福利、公益效益、廢棄物管理、自然生態保護等。報告書中詳細分析了各個重大主題的正負面衝擊，並針對負面衝擊進行重大性排序，列出 16 個重大主題，並說明每個主題的衝擊面向和具體描述。"
        },
    "京城銀": 
        {
            "永續發展策略": "永續發展藍圖:為此，京城銀行參酌臺灣證券交易所《上市上櫃公司永續發展實務守則》、《聯合國全球盟約》等制定訂有董事會通過之「京城銀行永續發展實務守則」，亦設置隸屬董事會之「公司治理暨提名委員會」做為永續發展最高指導單位，底下則成立「永續工作小組」(又名：ESG工作小組)做為ESG推行單位，藉由組織化的運作、策略性的規劃，建立本行「治理」、「社會」、「環境」之重大性原則清單，評估各議題風險與機會、研擬相對應管理策略與行動方案，以降低衝擊與影響。在永續發展管理架構上，「公司治理暨提名委員會」為永續發展最高指導單位，該委員會由董事會推舉至少三名董事組成，其中過半數由獨立董事參與。另設有「永續工作小組」，每季召開會議，由副董事長做為小組召集人，營運管理部為整合單位，偕同其他總行各部室，負責訂定、檢討ESG政策、制度及管理方針，彙整、策劃全行ESG活動。並至少每年將永續發展執行成果、未來工作計畫等提「公司治理暨提名委員會」討論後，提報董事會，並依董事會之建議進行調整。2022年共召開4次「永續工作小組會議」，並於2022/2/21及2022/8/15將執行計畫與成果提「公司治理暨提名委員會」討論後提報董事會，以審視本公司重要ESG策略、議題與關鍵重大事件，並決議後續管理方針。議案內容如下：永續發展實務守則修訂、重大性議題分析、與各利害關係人溝通情形、2021年度永續發展執行情形、2022年度永續發展規劃、2022年上半年度永續發展執行情形、氣候風險財務揭露報告、溫室氣體盤查與查證規劃。並經公司治理暨提名委員會全體成員以及董事會全體出席董事同意通過，使『永續經營』與日常業務相結合，促進ESG各面向的發展，以及提升企業履行永續發展的執行成效。治理面：遵循「公司治理實務守則」，強化全員法令遵循意識、完善風險管理機制、導入ISO27001國際認證，透過科技輔助，提升法遵管理效能。社會面：打造幸福安全職場環境，修定並實踐人權政策與落實性別平等；逐步優化客戶服務、提升數位化金融服務；支持在地中小企業、鄰近教育機構、參與人文藝術活動，縮短城鄉差距。環境面：推動環境友善作為、關注淨零永續議題，導入ISO環境管理政策、執行全行溫室氣體盤查與綠色採購、依據TCFD架構深化氣候治理及行動，並推動ESG永續授信。持續優化法令遵循及風險管理、完善資訊安全管理系統(ISMS)政策規範並取得「ISO/IEC27001：2013」認證、提升業務職能以及經營效能，連續5年（2018~2022，第四屆至第八屆）榮獲臺灣證券交易所「公司治理評鑑」名列前5%之上市公司。積極減少「職場性別差距」，連續三年（2021~2023）入選彭博性別平等指數評鑑、推出京寶貝育兒津貼、數位通路客戶使用交易項目進步至2.74項、冠名贊助「億載京城歌劇選粹音樂會」，促進文化交流。治理面：依據金管會「永續發展藍圖」重要措施，強化資安管理系統、落實洗錢防制風險管理。社會面：導入ISO45001管理系統，提升職業安全衛生管理、落實公平待客精神，籌組公平待客暨友善服務推動小組。環境面：依據TCFD架構持續深化氣候治理、導入ISO14001環境管理系統、完善永續金融制度。執行減碳方案，降低能源消耗與溫室氣體排放、取得全行溫室氣體盤查第三方確信以及總行員工餐廳取得「綠色餐廳」，並參與響應綠色辦公，成為「綠色夥伴」的一員。擬定四大策略並以實際行動回應氣候變遷議題，2022年正式成為「赤道協會」成員，將赤道原則精神內化於業務中；逐步確定、衡量及管理專案融資對環境與社會產生之風險，並依序做有效的管理。重大主題分析:透過發放「京城銀行利害關係人問卷」，邀請利害關係人與ESG工作小組成員就風險、獲利能力、企業競爭力，評估京城銀行對公司治理、環境、社會以及人群的正負面衝擊程度，包含正面衝擊發生的可能性、規模與範圍以及負面衝擊發生的可能性、嚴重程度，共回收218份有效問卷根據分析結果繪製京城銀行顯著性矩陣。最後經ESG工作小組討論，確認10項重大性議題，並提報公司治理暨提名委員會與董事會京城銀行參考同業利害關係人鑑別，辨識出可能利害關係人族群，再經ESG工作小組成員於會議上討論，考量各業務職掌且對公司營運活動產生影響，或受公司營運活動所影響之內外部組織及個人，共辨識出6種利害關係人，分別為顧客、員工、投資人/股東、政府機關、供應商、一般民眾/社福團體，並每半年將與利害關係人溝通之情形提報公司治理暨提名委員會與董事會。本公司依據利害關係人關注議題整理出36項與京城銀行相關的正負面衝擊，作分析並繪製衝擊顯著性矩陣，經ESG工作小組會議討論，最終確認出10項與京城銀行產業別運作密切相關的重大性議題，較去年新增2項重大性議題，分別為永續金融以及員工關懷與友善工作環境，公司治理與誠信經營今年列為低風險，故未將此議題列入，並提報公司治理暨提名委員會與董事會。利害關係人溝通:顧客客戶為銀行的營運基礎，我們傾聽客戶的需要，提供專業的金融服務，成就客戶的人生目標溝通頻率與管道關注議題24小時服務專線申訴專線電子信箱臉書專頁Line官方帳號每年：客戶滿意度調查每月：彙整客戶申訴處理情形不定時：舉辦金融理財與投資講座資訊安全人才吸引與留才人才培育與發展員工關懷與友善工作環境營運環境永續員工員工是銀行最重要的夥伴，我們重視每一位員工的權益，尊重與關懷每一位員工，透過打造安全與健康的工作場所、積極培育人才，攜手成長溝通頻率與管道關注議題員工內部溝通網站及總經理信箱每年：員工滿意度調查每季：職工福利委員會會議每季：勞工退休準備金監督委員會議每季：勞資會議每半年：安全衛生教育訓練不定期：教育訓練及人才培育班資訊安全法令遵循風險管理勞工權益人才吸引與留才投資人/股東投資人/股東長期且穩定的支持，是對我們重要的肯定，我們藉由透明的資訊揭露，維持與投資人/股東暢通的溝通管道，並以永續經營為己任，不負投資人/股東的信任溝通頻率與管道關注議題中、英文投資人關係網站，供國內外投資人查詢每月：公布營運績效每季：召開法人說明會每年：召開股東會每年：年報、永續報告書、盡職治理報告書不定期：依規定於公開資訊觀測站揭露財務業務諮詢及重大訊息不定期：參與並公布信用評等不定期：舉辦或參加投資人說明會資訊安全公司治理與誠信經營員工關懷與友善工作環境風險管理政府機關金融業為高度監理行業，遵循政府規範、配合政府政策，建立誠信穩健的經營體質，有助於社會的穩定溝通頻率與管道關注議題按時申報各項規定資訊不定期：配合各項監理及查核活動不定期：參與政策說明會及座談會不定期：實地拜會相關機構，建立暢通的溝通管道不定期：電話、e-mail、函文等方式資訊安全公司治理與誠信經營風險管理員工關懷與友善工作環境供應商負責任的企業，經由慎選優質廠商、發揮自身影響力，建構永續發展的供應鏈溝通頻率與管道關注議題每年：推動供應商進行企業社會責任自評每年：舉辦供應商教育訓練，宣導相關事項每年：訪視及檢查供應商是否遵法與合規不定期：邀請主要供應商簽署人權及環境永續條款承諾書供應商管理永續金融一般民眾社福團體社區，本公司立足的根基，我們秉持『取之於社會，用之於社會』的理念，透過與當地社區、社福團體的合作，回饋鄉里，啟動社會的正向循環溝通頻率與管道關注議題不定期：透過分行與當地居民建立緊密連結不定期：參與各式NPO/NGO及地方社區協會舉辦之活動不定期：與長期合作夥伴共同舉辦活動不定期：透過社群平台，如臉書專頁，分享金融教育與反詐騙新知供應商管理勞工權益公司治理與誠信經營服務品質與客戶體驗"
        },
    "台中銀": 
        {
            "永續發展策略": "永續發展藍圖: 台中銀行承諾，打造最專業金融團隊，用心守護客戶託付，逐步實踐「本國第一線」、「社會最期待」、「顧客最信賴」的目標願景。為精進本行「在地金融」、「中小企業金融」及「多元金融」的競爭優勢，已轉投資成立持股 100%子孫公司，結合轉投資關係企業，確立建構多元金融組織架構，實踐企業永續 經營的價值使命，並實現逐步擴展國際版圖的願景。重大主題分析: 本行定期進行重大性評估，對於企業風險檢視和永續報告書報導品質都是重要的基礎之一。台中銀行依循 GRI準則（2021年版）之建議，透過以下 4個步驟，進行 2022年重大議 題之鑑別與揭露：總計鑑別出96 項 營運活動共有69 項 營運活動具經濟面衝擊共有49 項 營運活動具環境面衝擊共有66 項 營運活動具社會與人權面衝擊。利害關係人鑑別：台中銀行根據AA1000當責性原則，鑑別出8大類主要利害關係人，包括員工、顧客、供應商、股東、政府、媒體記者、承攬商和工會。這些利害關係人被視為對銀行業務和永續發展有重大影響。溝通方式：員工：公司透過定期召開勞資會議、提供專線、書面或電子郵件等多種管道與員工保持溝通，確保他們的權益受到保障。股東與投資者：透過股東會、年報、財務報告及公司網站等方式披露銀行的營運與財務績效，並舉行法人說明會，保持與投資者的資訊透明度。供應商：在與供應商的合作中，台中銀行推動綠色發展，要求供應商遵循永續供應鏈原則，並確保他們的產品和服務符合銀行的環保和社會責任標準。利害關係人期望管理： 公司每年根據重大性議題矩陣，評估利害關係人對各議題的關注程度及其對銀行的影響，以便優先處理對公司營運影響最大的議題，例如誠信經營、節能減碳及勞資關係。"
        },
    "華票": 
        {
            "永續發展策略": ""
        },
    "臺企銀": 
        {
            "永續發展策略": ""
        },
    "高雄銀": 
        {
            "永續發展策略": ""
        },
    "聯邦銀": 
        {
            "永續發展策略": ""
        },
    "遠東銀": 
        {
            "永續發展策略": ""
        },
    "安泰銀": 
        {
            "永續發展策略": ""
        },
    "王道銀行": 
        {
            "永續發展策略": ""
        },
    "上海商銀": 
        {
            "永續發展策略": ""
        },
    "旺旺保": 
        {
            "永續發展策略": ""
        },
    "台產": 
        {
            "永續發展策略": ""
        },
    "新產": 
        {
            "永續發展策略": ""
        },
    "中再保": 
        {
            "永續發展策略": ""
        },
    "富邦金": 
        {
            "永續發展策略": ""
        },
    "國泰金": 
        {
            "永續發展策略": ""
        },
    "開發金": 
        {
            "永續發展策略": ""
        },
    "玉山金": 
        {
            "永續發展策略": ""
        },
    "元大金": 
        {
            "永續發展策略": ""
        },
    "兆豐金": 
        {
            "永續發展策略": ""
        },
    "台新金": 
        {
            "永續發展策略": ""
        },
    "新光金": 
        {
            "永續發展策略": ""
        },
    "永豐金": 
        {
            "永續發展策略": ""
        },
    "中信金": 
        {
            "永續發展策略": ""
        },
    "合庫金": 
        {
            "永續發展策略": ""
        },
    "統一證": 
        {
            "永續發展策略": ""
        },
    "群益證": 
        {
            "永續發展策略": ""
        },
    "群益期": 
        {
            "永續發展策略": ""
        }
}