{
    "彰銀": 
        {
            "永續發展策略": "永續發展藍圖報告書中並未明確提出「永續發展藍圖」的章節或說明， 僅於利害關係人溝通管道中提及配合主管機關永續發展行動方案、公司治理 3.0- 永續發展藍圖等指標目標規劃發展。1建議參考彰化銀行官網或其他相關文件， 以獲取更完整的永續發展策略資訊。重大主題分析:彰化銀行透過與利害關係人進行溝通議合，識別出與公司營運和利害關係人相關的重大永續發展議題，並將其區分為「重大主題」和「一般主題」。重大主題: 這些議題對利害關係人和公司營運都具有高度影響力，需要積極管理並設定明確目標。例如：綠色金融商品、數位金融創新與包容、普惠金融、員工教育訓練與發展、客戶權益維護、溫室氣體盤查與減量、能源使用管理、供應商管理等一般主題: 這些議題雖然也需要關注，但其影響力相對較低。例如：誠信經營、洗錢防制及打擊資恐、稅務治理、職場安全與健康、員工薪資與福利、公益效益、廢棄物管理、自然生態保護等。報告書中詳細分析了各個重大主題的正負面衝擊，並針對負面衝擊進行重大性排序，列出 16 個重大主題，並說明每個主題的衝擊面向和具體描述。"
        },
    "京城銀": 
        {
            "永續發展策略": "永續發展藍圖:為此，京城銀行參酌臺灣證券交易所《上市上櫃公司永續發展實務守則》、《聯合國全球盟約》等制定訂有董事會通過之「京城銀行永續發展實務守則」，亦設置隸屬董事會之「公司治理暨提名委員會」做為永續發展最高指導單位，底下則成立「永續工作小組」(又名：ESG工作小組)做為ESG推行單位，藉由組織化的運作、策略性的規劃，建立本行「治理」、「社會」、「環境」之重大性原則清單，評估各議題風險與機會、研擬相對應管理策略與行動方案，以降低衝擊與影響。在永續發展管理架構上，「公司治理暨提名委員會」為永續發展最高指導單位，該委員會由董事會推舉至少三名董事組成，其中過半數由獨立董事參與。另設有「永續工作小組」，每季召開會議，由副董事長做為小組召集人，營運管理部為整合單位，偕同其他總行各部室，負責訂定、檢討ESG政策、制度及管理方針，彙整、策劃全行ESG活動。並至少每年將永續發展執行成果、未來工作計畫等提「公司治理暨提名委員會」討論後，提報董事會，並依董事會之建議進行調整。2022年共召開4次「永續工作小組會議」，並於2022/2/21及2022/8/15將執行計畫與成果提「公司治理暨提名委員會」討論後提報董事會，以審視本公司重要ESG策略、議題與關鍵重大事件，並決議後續管理方針。議案內容如下：永續發展實務守則修訂、重大性議題分析、與各利害關係人溝通情形、2021年度永續發展執行情形、2022年度永續發展規劃、2022年上半年度永續發展執行情形、氣候風險財務揭露報告、溫室氣體盤查與查證規劃。並經公司治理暨提名委員會全體成員以及董事會全體出席董事同意通過，使『永續經營』與日常業務相結合，促進ESG各面向的發展，以及提升企業履行永續發展的執行成效。治理面：遵循「公司治理實務守則」，強化全員法令遵循意識、完善風險管理機制、導入ISO27001國際認證，透過科技輔助，提升法遵管理效能。社會面：打造幸福安全職場環境，修定並實踐人權政策與落實性別平等；逐步優化客戶服務、提升數位化金融服務；支持在地中小企業、鄰近教育機構、參與人文藝術活動，縮短城鄉差距。環境面：推動環境友善作為、關注淨零永續議題，導入ISO環境管理政策、執行全行溫室氣體盤查與綠色採購、依據TCFD架構深化氣候治理及行動，並推動ESG永續授信。持續優化法令遵循及風險管理、完善資訊安全管理系統(ISMS)政策規範並取得「ISO/IEC27001：2013」認證、提升業務職能以及經營效能，連續5年（2018~2022，第四屆至第八屆）榮獲臺灣證券交易所「公司治理評鑑」名列前5%之上市公司。積極減少「職場性別差距」，連續三年（2021~2023）入選彭博性別平等指數評鑑、推出京寶貝育兒津貼、數位通路客戶使用交易項目進步至2.74項、冠名贊助「億載京城歌劇選粹音樂會」，促進文化交流。治理面：依據金管會「永續發展藍圖」重要措施，強化資安管理系統、落實洗錢防制風險管理。社會面：導入ISO45001管理系統，提升職業安全衛生管理、落實公平待客精神，籌組公平待客暨友善服務推動小組。環境面：依據TCFD架構持續深化氣候治理、導入ISO14001環境管理系統、完善永續金融制度。執行減碳方案，降低能源消耗與溫室氣體排放、取得全行溫室氣體盤查第三方確信以及總行員工餐廳取得「綠色餐廳」，並參與響應綠色辦公，成為「綠色夥伴」的一員。擬定四大策略並以實際行動回應氣候變遷議題，2022年正式成為「赤道協會」成員，將赤道原則精神內化於業務中；逐步確定、衡量及管理專案融資對環境與社會產生之風險，並依序做有效的管理。重大主題分析:透過發放「京城銀行利害關係人問卷」，邀請利害關係人與ESG工作小組成員就風險、獲利能力、企業競爭力，評估京城銀行對公司治理、環境、社會以及人群的正負面衝擊程度，包含正面衝擊發生的可能性、規模與範圍以及負面衝擊發生的可能性、嚴重程度，共回收218份有效問卷根據分析結果繪製京城銀行顯著性矩陣。最後經ESG工作小組討論，確認10項重大性議題，並提報公司治理暨提名委員會與董事會京城銀行參考同業利害關係人鑑別，辨識出可能利害關係人族群，再經ESG工作小組成員於會議上討論，考量各業務職掌且對公司營運活動產生影響，或受公司營運活動所影響之內外部組織及個人，共辨識出6種利害關係人，分別為顧客、員工、投資人/股東、政府機關、供應商、一般民眾/社福團體，並每半年將與利害關係人溝通之情形提報公司治理暨提名委員會與董事會。本公司依據利害關係人關注議題整理出36項與京城銀行相關的正負面衝擊，作分析並繪製衝擊顯著性矩陣，經ESG工作小組會議討論，最終確認出10項與京城銀行產業別運作密切相關的重大性議題，較去年新增2項重大性議題，分別為永續金融以及員工關懷與友善工作環境，公司治理與誠信經營今年列為低風險，故未將此議題列入，並提報公司治理暨提名委員會與董事會。利害關係人溝通:顧客客戶為銀行的營運基礎，我們傾聽客戶的需要，提供專業的金融服務，成就客戶的人生目標溝通頻率與管道關注議題24小時服務專線申訴專線電子信箱臉書專頁Line官方帳號每年：客戶滿意度調查每月：彙整客戶申訴處理情形不定時：舉辦金融理財與投資講座資訊安全人才吸引與留才人才培育與發展員工關懷與友善工作環境營運環境永續員工員工是銀行最重要的夥伴，我們重視每一位員工的權益，尊重與關懷每一位員工，透過打造安全與健康的工作場所、積極培育人才，攜手成長溝通頻率與管道關注議題員工內部溝通網站及總經理信箱每年：員工滿意度調查每季：職工福利委員會會議每季：勞工退休準備金監督委員會議每季：勞資會議每半年：安全衛生教育訓練不定期：教育訓練及人才培育班資訊安全法令遵循風險管理勞工權益人才吸引與留才投資人/股東投資人/股東長期且穩定的支持，是對我們重要的肯定，我們藉由透明的資訊揭露，維持與投資人/股東暢通的溝通管道，並以永續經營為己任，不負投資人/股東的信任溝通頻率與管道關注議題中、英文投資人關係網站，供國內外投資人查詢每月：公布營運績效每季：召開法人說明會每年：召開股東會每年：年報、永續報告書、盡職治理報告書不定期：依規定於公開資訊觀測站揭露財務業務諮詢及重大訊息不定期：參與並公布信用評等不定期：舉辦或參加投資人說明會資訊安全公司治理與誠信經營員工關懷與友善工作環境風險管理政府機關金融業為高度監理行業，遵循政府規範、配合政府政策，建立誠信穩健的經營體質，有助於社會的穩定溝通頻率與管道關注議題按時申報各項規定資訊不定期：配合各項監理及查核活動不定期：參與政策說明會及座談會不定期：實地拜會相關機構，建立暢通的溝通管道不定期：電話、e-mail、函文等方式資訊安全公司治理與誠信經營風險管理員工關懷與友善工作環境供應商負責任的企業，經由慎選優質廠商、發揮自身影響力，建構永續發展的供應鏈溝通頻率與管道關注議題每年：推動供應商進行企業社會責任自評每年：舉辦供應商教育訓練，宣導相關事項每年：訪視及檢查供應商是否遵法與合規不定期：邀請主要供應商簽署人權及環境永續條款承諾書供應商管理永續金融一般民眾社福團體社區，本公司立足的根基，我們秉持『取之於社會，用之於社會』的理念，透過與當地社區、社福團體的合作，回饋鄉里，啟動社會的正向循環溝通頻率與管道關注議題不定期：透過分行與當地居民建立緊密連結不定期：參與各式NPO/NGO及地方社區協會舉辦之活動不定期：與長期合作夥伴共同舉辦活動不定期：透過社群平台，如臉書專頁，分享金融教育與反詐騙新知供應商管理勞工權益公司治理與誠信經營服務品質與客戶體驗"
        },
    "台中銀": 
        {
            "永續發展策略": "永續發展藍圖: 台中銀行承諾，打造最專業金融團隊，用心守護客戶託付，逐步實踐「本國第一線」、「社會最期待」、「顧客最信賴」的目標願景。為精進本行「在地金融」、「中小企業金融」及「多元金融」的競爭優勢，已轉投資成立持股 100%子孫公司，結合轉投資關係企業，確立建構多元金融組織架構，實踐企業永續 經營的價值使命，並實現逐步擴展國際版圖的願景。重大主題分析: 本行定期進行重大性評估，對於企業風險檢視和永續報告書報導品質都是重要的基礎之一。台中銀行依循 GRI準則（2021年版）之建議，透過以下 4個步驟，進行 2022年重大議 題之鑑別與揭露：總計鑑別出96 項 營運活動共有69 項 營運活動具經濟面衝擊共有49 項 營運活動具環境面衝擊共有66 項 營運活動具社會與人權面衝擊。利害關係人鑑別：台中銀行根據AA1000當責性原則，鑑別出8大類主要利害關係人，包括員工、顧客、供應商、股東、政府、媒體記者、承攬商和工會。這些利害關係人被視為對銀行業務和永續發展有重大影響。溝通方式：員工：公司透過定期召開勞資會議、提供專線、書面或電子郵件等多種管道與員工保持溝通，確保他們的權益受到保障。股東與投資者：透過股東會、年報、財務報告及公司網站等方式披露銀行的營運與財務績效，並舉行法人說明會，保持與投資者的資訊透明度。供應商：在與供應商的合作中，台中銀行推動綠色發展，要求供應商遵循永續供應鏈原則，並確保他們的產品和服務符合銀行的環保和社會責任標準。利害關係人期望管理： 公司每年根據重大性議題矩陣，評估利害關係人對各議題的關注程度及其對銀行的影響，以便優先處理對公司營運影響最大的議題，例如誠信經營、節能減碳及勞資關係。"
        },
    "華票": 
        {
            "永續發展策略": "華票的永續發展策略圍繞在企業社會責任(CSR)及環境、社會與治理(ESG)的整合發展上。公司積極推動永續金融，並投入綠能與再生能源產業的融資，致力於將永續發展理念融入日常營運中。華票制定了明確的永續發展實務守則，並成立了永續發展委員會，定期審核公司永續發展目標的達成情況。透過落實綠色授信及永續金融商品的開發，公司實現了可持續發展的雙贏局面，不僅創造經濟效益，也對社會與環境做出正面貢獻。永續發展藍圖：華票的永續發展藍圖著重於長期的可持續發展目標，這些目標包括在金融業務中實現綠色金融、推動環境友善政策及履行企業社會責任。未來，華票將進一步融入全球永續發展的趨勢，擴展ESG金融產品的範疇，並以減少碳排放和支持綠色能源為核心方向。公司期望透過與多方利益相關者的合作，逐步實現減碳目標，並且將ESG因素全面納入投融資決策中，創建兼顧經濟效益與社會責任的永續發展策略。重大主題分析：華票的重大主題分析是基於與利害關係人的密切溝通，並參考GRI Standards進行的。在分析過程中，公司收集了來自各類利益相關者的意見，包括政府機關、股東、客戶、員工等，識別出公司在治理、環境及社會責任三個面向的重大議題。經過問卷調查與高階主管的意見彙整，華票在2022年確認了6個主要議題，分別為風險控管、誠信經營、公司治理、永續策略、營運績效以及資訊安全及隱私保護。這些議題不僅關乎公司內部管理，也涉及利益相關者的需求與期待。利害關係人溝通：華票高度重視與各類利害關係人的溝通，透過定期的會議及溝通渠道，確保與政府機關、員工、股東、客戶、金融同業、供應商等建立良好的互動。公司設有專門的溝通機制，定期進行回應與調整，以滿足利害關係人對於公司治理、誠信經營、風險控管等議題的關注。除了定期的股東會與法人說明會，華票也積極參與行業協會和社區活動，促進外界對公司永續發展政策及實踐的了解。公司以此確保能夠即時回應相關者的需求，同時不斷提升永續發展的績效與透明度。"
        },
    "臺企銀": 
        {
            "永續發展策略": "公司將永續發展視為核心策略，致力於在經濟增長的同時，確保環境保護和社會責任的落實。為達成這一目標，公司制定了中長期永續發展藍圖，並將環境、社會與治理（ESG）融入所有業務運營中。透過建立健全的永續發展管理架構，公司不斷強化可持續發展目標的實現，包括減少碳排放、提升能源使用效率及推動循環經濟等具體行動。每年，公司會針對永續發展進行績效審視，並調整策略以應對新的挑戰，確保企業能夠在不斷變化的環境中持續增長。永續發展藍圖：公司已設立長期可持續發展目標，聚焦於減碳、節能、提升資源使用效率及改善供應鏈管理。具體目標包括在未來數十年內達到碳中和，逐步提升綠色能源的使用比例，並在所有運營範疇內實現資源回收與再利用。此外，公司計劃深化與利益相關者的合作，推動更多環保產品與服務，並鼓勵員工、供應商和客戶共同參與永續發展行動。這些目標已經融入公司整體的經營策略，並且是每一項業務決策的重要依據。重大主題分析：公司通過全面的內外部利害關係人問卷調查、行業趨勢分析、法規遵循及風險評估等多種途徑，識別並優先考慮與可持續發展密切相關的議題。這些議題涵蓋環境保護、氣候變遷、社會公益、員工權益、供應鏈管理等方面。公司運用這些分析結果，確定最具影響力的重大主題，並將其納入年度策略及行動計劃。每年，公司會對這些議題進行重新評估，以應對市場和社會的變化，確保永續發展策略的持續有效性。利害關係人溝通：公司建立了多層次的利害關係人溝通機制，確保員工、股東、投資者、供應商、客戶等各方的需求和期望得到及時回應。公司透過定期的調查、會議及工作坊，與各類利益相關者保持溝通，並根據他們的反饋來調整運營策略。公司與員工的溝通機制包括定期的績效評估、培訓和職業發展規劃，確保員工的職業成長與公司發展目標保持一致。與供應商的合作則通過簽署永續發展承諾書，確保供應鏈的透明度與合規性。對於股東和投資者，公司定期發布財務報告和永續發展報告，並舉行股東大會以回應其關注的議題。"
        },
    "高雄銀": 
        {
            "永續發展策略": "高雄銀行致力於推動永續發展策略，確保其經營模式符合環境、社會和公司治理（ESG）原則，並將可持續發展理念融入業務運營。公司已制定中長期的永續發展藍圖，涵蓋節能減碳、責任金融及社會回饋等策略目標，確保業務運營不僅能帶來經濟效益，還能對環境和社會產生積極影響。該藍圖依據聯合國永續發展目標（SDGs）制定，並與公司長期經營策略相結合，以實現可持續發展的願景。永續發展藍圖：公司的永續發展藍圖設立了明確的長期目標，涵蓋節能減碳、資源管理及綠色金融等範疇。高雄銀行承諾逐步減少溫室氣體排放，並提高綠色能源的使用比例，積極參與再生能源融資專案。此外，公司計畫擴大永續金融產品和服務，並強化在地社會的支持力度，實現經濟、環境和社會的共同繁榮。重大主題分析：公司通過廣泛的利害關係人問卷調查和跨部門訪談，鑑別並分析了與公司及其利益相關者相關的重大可持續發展議題。通過對經濟、環境和社會議題的衝擊評估，公司確定了10項關鍵的重大主題，並將其納入年度經營管理計畫中，確保可持續發展議題得到持續監控與改善。利害關係人溝通：公司與員工、股東、投資者、客戶、供應商等多類利害關係人保持積極的溝通與互動。公司依據AA1000利害關係人議合標準，設計溝通管道，針對不同議題進行定期溝通，確保每個群體的需求與期望能夠得到充分回應。此外，公司每年定期回顧與利害關係人的溝通成果，並將其納入經營策略的調整中。"
        },
    "聯邦銀": 
        {
            "永續發展策略": "公司致力於制定全面的永續發展策略，涵蓋環境、社會及治理三大面向，確保企業的經營活動與永續發展目標一致。公司設有永續發展委員會，負責推動各項永續計劃，並每年檢討執行成果。策略主要圍繞環保、能源節約、社會責任及公司治理等領域展開，並將永續目標融入核心業務中。永續發展藍圖：公司設定了長期的可持續發展目標，涵蓋減少碳排放、提高能源效率及強化綠色金融等目標。為實現這些目標，公司逐步推動綠色貸款、可再生能源投資等措施，並透過企業內部的節能減碳計畫，逐步減少營運過程中的環境負荷。此外，公司每年針對所設定的永續發展目標進行評估，確保達成長期可持續發展的策略方向。重大主題分析：公司通過定期進行內外部的利害關係人調查，蒐集利害關係人對永續發展的關注議題，並結合國際永續發展指標及同業標竿，識別出對公司與利害關係人最為重要的重大議題。這些議題涵蓋環境風險、社會責任、公司治理及資源管理，並根據這些議題制訂具體的應對措施。利害關係人溝通：公司與員工、股東、供應商、客戶及社區等多方利害關係人保持密切的溝通。透過年度報告、問卷調查及社會責任活動，公司能有效掌握利害關係人的需求及期望，並據此調整永續發展策略。每年，永續發展委員會會根據利害關係人回饋，進行策略修訂及實施成效追蹤。"
        },
    "遠東銀": 
        {
            "永續發展策略": "公司深知永續發展是實現長期競爭力和社會責任的重要關鍵，因此將永續發展策略納入公司經營決策中，推動環境、社會和公司治理（ESG）整合進業務運營的各個層面。公司透過不斷創新和優化現有的營運模式，致力於減少對環境的負面影響，促進社會共榮，並確保公司治理的透明與有效性。永續發展藍圖：公司已設立長期的永續發展目標，這些目標主要集中在環境保護、社會責任和公司治理三大領域。公司承諾在未來數十年內逐步達到碳中和，並推廣綠色能源使用。具體策略包括減少能源消耗、推動資源回收和循環經濟，並透過技術創新來降低碳足跡。此外，公司將永續發展目標融入核心業務，確保每一項業務決策和策略都符合可持續發展的方向。例如，在金融業務中，公司推出綠色貸款、支持可再生能源項目，並與供應鏈合作夥伴共同推動環保與社會責任的落實。永續發展藍圖成為公司持續經營的基礎，指導未來的每一個重大決策。重大主題分析：公司透過一系列分析工具和調查來識別與公司及其利益相關者最具影響力的永續發展議題。這些議題識別過程包括對外部環境的監測、內部利害關係人調查、行業趨勢分析、法律法規的變動及風險評估等。公司每年進行的重大主題分析使其能夠準確捕捉並優先處理與業務運營相關的可持續發展問題。例如，氣候變遷、社會公平、員工權益及供應鏈管理等議題都被納入重大主題。公司通過這些分析結果制定相關策略，確保其永續發展目標與行業趨勢及利害關係人的期望保持一致。利害關係人溝通：公司設立了全面的利害關係人溝通機制，確保所有重要利益相關者的需求和期望都得到充分考慮。公司與員工、股東、投資者、關係企業、客戶、代理商及供應商保持定期的溝通和互動，通過問卷調查、定期會議、意見回饋渠道和年度報告等方式了解並回應他們的關注。公司積極參與與利益相關者的對話，以促進合作、增進信任並促進共贏。此外，公司設立了專門的聯絡渠道來處理客戶和供應商的反饋，並定期與員工開展內部溝通活動，確保其發展需求得到滿足。"
        },
    "安泰銀": 
        {
            "永續發展策略": "永續發展藍圖：公司的永續發展藍圖是針對環境、社會及治理（ESG）三個領域所制定的長期可持續發展目標，這些目標與國際標準和聯合國永續發展目標（SDGs）保持一致。公司致力於降低碳排放、推動綠色金融、普惠金融及創新科技的應用，以達成更環保、更社會共榮的經營模式。公司的策略方向涵蓋多項具體行動，包括逐步實現碳中和、提高能源使用效率及促進資源回收再利用。這些永續發展目標已深深融入公司的核心業務流程中，確保每一項決策都能夠支持公司的長期發展願景。例如，透過設計更具社會價值的金融產品，公司推動了可再生能源產業及環境友善型企業的發展，並為全球氣候目標做出貢獻。重大主題分析：公司採用了一套系統化的方法來識別和分析影響公司及其利益相關者的重大永續發展議題。這些議題識別的過程主要是透過內外部利益相關者的參與，例如通過定期的問卷調查、專家座談會、行業趨勢分析及法規遵循等方式，來確保公司掌握最重要的可持續發展議題。每年，公司針對這些議題進行評估，並優先考慮對公司經營及利害關係人影響最大的主題，例如氣候變遷風險、碳排放控制、社會公平、勞工權益及供應鏈管理等議題。這些分析結果不僅用來指導公司的永續發展策略，也成為公司年度永續報告中揭露的主要內容，確保所有利害關係人能夠了解公司對於重大議題的應對措施及成果。利害關係人溝通：公司透過多層次的溝通機制，與不同的利害關係人保持緊密互動，確保其需求和期望得到回應。公司重視與員工、股東、投資者、供應商、代理商及客戶的溝通，並設立專門的利害關係人管理部門來處理相關事務。與員工之間，公司定期舉行內部會議、績效評估及職業發展討論，確保員工的需求被充分考量；與股東及投資者，公司則透過定期的股東大會、投資者簡報及財報來保持透明的溝通；與供應商，公司通過供應鏈管理政策，要求供應商遵守公司可持續發展標準。公司還透過客服中心及客戶滿意度調查，了解客戶的需求和反饋，並根據反饋進行產品和服務的改進。這些溝通機制使得公司能夠有效管理與各方的關係，並在經營策略上做出相應調整。"
        },
    "王道銀行": 
        {
            "永續發展策略": "公司的永續發展策略以可持續發展為核心，致力於在經濟增長、環境保護及社會責任之間取得平衡。公司將永續發展目標融入到每一項核心業務中，通過創新金融產品和負責任的投資來推動永續發展。同時，公司制定了多項與環境相關的長期目標，包括減少碳足跡、提升能源使用效率、推動綠色金融和再生能源投資等，並確保這些目標能夠與全球永續發展趨勢一致。永續發展藍圖：公司的永續發展藍圖涵蓋了多個領域，從環境保護到社會責任再到企業治理，目標是到2030年實現全面的可持續經營。公司將綠色經濟作為未來發展的核心方向，計畫增加對綠色產業的投資，並加強在綠色金融方面的業務佈局。藍圖中的具體策略還包括減少公司的溫室氣體排放，實施碳中和計劃，並通過推動內部流程數位化來進一步降低能源消耗。重大主題分析：公司通過與利害關係人的溝通和內部調查，識別並分析出與企業及其利益相關者最為重要的可持續發展議題。這些重大主題包括環境影響、社會責任、公司治理及風險管理等領域。公司根據這些主題設計並推動一系列永續發展措施，並將其納入年度營運計劃，以確保這些議題能夠得到持續的關注和改善。利害關係人溝通：公司與利害關係人之間保持密切溝通，確保其需求和期望得到充分了解和滿足。公司設有多種溝通管道，與員工、股東、投資者、客戶、供應商及其他相關方保持定期互動，並定期舉辦利害關係人會議或問卷調查，蒐集他們的反饋。這些反饋將作為公司在制定策略和目標時的重要依據，確保公司運營方向與利害關係人的期望一致。"
        },
    "上海商銀": 
        {
            "永續發展策略": "公司致力於推動可持續發展，並制定了長期的永續發展策略，目標涵蓋環境保護、社會責任與公司治理等多個領域。通過具體的行動計劃，公司逐步實現與全球永續發展目標一致的經營模式，並將這些策略整合到日常營運中，確保企業發展與社會及環境的需求相平衡。永續發展藍圖：公司的永續發展藍圖設定了到2030年的長期目標，重點聚焦在環保、社會貢獻及經營透明度上。具體策略包括推動綠色金融、增加再生能源的使用比例、減少溫室氣體排放以及加強對社會弱勢群體的支持。這些目標已融入公司的核心業務中，並透過企業各個部門的協同合作來實現。重大主題分析：公司通過多元化的溝通渠道，定期進行利害關係人問卷調查，並依據全球報告倡議組織（GRI）和永續會計準則委員會（SASB）的指導原則，對重要的永續發展議題進行分析和評估。這些議題包括環境風險管理、公司治理、社會責任等方面，並根據分析結果優化公司的永續發展策略，確保與利益相關者的需求保持一致。利害關係人溝通：公司重視與各類利害關係人的溝通，透過員工會議、股東大會、供應商論壇等多種方式，確保所有利害關係人的需求得到充分了解。公司設有專門的利害關係人溝通窗口，並且通過定期的問卷調查收集各方的反饋，從而進一步調整永續發展策略，以確保企業行動與社會期望同步。"
        },
    "旺旺保": 
        {
            "永續發展策略": "公司制定了全面的永續發展策略，旨在實現環境保護、社會責任與公司治理的長期目標。這些策略不僅體現在公司的日常營運中，還融入了公司的長期發展藍圖中，強調與全球永續發展目標保持一致，確保企業與社會共同繁榮。永續發展藍圖：公司制定了具體的永續發展藍圖，設定了未來幾年的具體目標，涵蓋了環境、社會及公司治理三大領域。藍圖的核心在於減少碳排放、提升能源使用效率、推動綠色金融，並且進一步加強社會公益和弱勢群體的支持。公司將這些永續目標嵌入核心業務中，以確保每一個業務決策都考量到可持續發展的因素。通過永續發展委員會的監督，公司定期評估這些目標的進展，並進行必要的調整。重大主題分析：公司每年根據全球報告倡議組織 (GRI) 的標準進行重大主題分析。通過問卷調查及利害關係人的意見回饋，公司識別出在經濟、環境及社會方面對公司有重大影響的議題。這些議題涵蓋了氣候變遷風險管理、誠信經營、法令遵循等多個方面。公司會根據這些重大主題調整其營運策略，確保能夠有效應對社會與環境變化帶來的挑戰。利害關係人溝通：公司高度重視與利害關係人的溝通，確保能夠及時瞭解並滿足他們的需求。主要的利害關係人包括股東、員工、客戶、供應商及社區等。公司透過多種管道與利害關係人進行互動，如舉辦股東大會、員工座談會及社區活動等。此外，公司也設立了專門的意見反饋機制，讓利害關係人能夠即時表達意見，從而進一步改善公司的永續發展政策。"
        },
    "台產": 
        {
            "永續發展策略": "永續發展藍圖：公司依據國際準則，如《全球永續發展報告標準》（GRI Standards）及《永續會計準則委員會》（SASB）等，制定了長期永續發展藍圖，目標是通過改善公司治理、環境保護及社會參與，實現企業永續經營。具體策略包括加強綠色保險產品的開發、推動低碳轉型及數位化轉型等。公司致力於減少碳排放，並積極參與氣候變遷議題的應對，通過導入能源管理系統，提升運營的可持續性。重大主題分析：公司依循GRI 3重大主題2021指引，並參考SASB及PRI等國際準則，統整出17項永續議題。這些議題涵蓋經濟、環境及社會層面，並根據對公司的正負面影響及其發生可能性進行評估。2022年，公司確立了12項重大議題，並且每年定期檢視，以確保與利害關係人的需求及產業趨勢同步發展 。利害關係人溝通：公司秉持透明溝通的原則，與多方利害關係人進行互動，建立了多元的溝通管道。主要利害關係人包括員工、股東、投資者、客戶、政府機構及供應商。公司定期透過勞資會議、股東大會、客戶調查及供應商評核等方式，蒐集意見並作出適當回應，以提升滿意度及強化合作關係。"
        },
    "新產": 
        {
            "永續發展策略": "永續發展藍圖：公司將可持續發展視為核心戰略，依據國際永續標準（如GRI、SASB）及聯合國永續發展目標（SDGs），公司設立了多項長期目標，旨在平衡經濟、環境與社會三大面向的發展。具體策略包括推動綠色金融、能源管理及供應鏈永續發展，並承諾逐步降低溫室氣體排放量及推廣再生能源。董事會定期檢視這些永續發展計劃的進展，確保公司不僅能夠達成營運目標，還能在長期內持續創造社會價值。重大主題分析：公司每年針對其永續發展的相關議題進行重大主題分析，以識別對業務及利害關係人具有重要影響的可持續發展議題。2022年，公司依據GRI 3:2021標準，透過問卷調查及內部評估流程，確定了六個重大主題，涵蓋經濟、社會及環境三個領域。這些議題包括公司治理、資訊安全、環境保護、社會責任等，這些主題直接或間接影響公司運營，並與上下游供應鏈及社區發展息息相關。利害關係人溝通：公司建立了多元的溝通管道，確保與主要利害關係人（如員工、股東、投資者、客戶、政府機構、供應商等）保持緊密互動。公司透過定期的股東會、法人說明會、員工會議及客戶滿意度調查等途徑，了解各方需求並調整其業務策略。2022年，公司發出了96份問卷給內外部利害關係人，徹底掌握各方對企業營運的關注焦點，以此進行策略調整與改進。"
        },
    "中再保": 
        {
            "永續發展策略": "永續發展藍圖：中央再保險公司致力於成為亞洲最佳再保險公司，將永續發展理念融入企業營運，並制定長期目標與策略方向。為達成這一願景，公司於2022年3月成立永續發展委員會，專責推動ESG（環境、社會與公司治理）相關工作。該委員會負責制定公司永續發展藍圖，涵蓋減碳目標、風險管理策略以及社會責任計畫。公司將可持續發展目標嵌入業務流程，推動節能減碳、綠色金融及社會公益活動，以全面提升企業永續經營能力。此外，公司亦積極響應政府2050年淨零碳排放目標，並採用氣候相關財務揭露（TCFD）指引，將氣候變遷風險納入策略規劃中。重大主題分析：中央再保透過利害關係人調查及企業內部分析，辨識出與公司及利益相關者密切相關的可持續發展議題。首先，公司依據全球永續性報告準則（GRI Standards）及聯合國永續發展目標（SDGs）等國際標準，識別出涵蓋環境、社會及公司治理等面向的重大主題，並與內外部利益相關者進行對話，確保這些議題的相關性與重要性。接著，將這些議題納入企業風險管理策略及永續發展計畫中，進行深度分析與行動規劃，以回應各方關注並確保企業長期發展的穩定性。利害關係人溝通：中央再保認為，與利益相關者的有效溝通是推動永續發展的重要基礎。公司建立了多元的溝通管道，包括定期舉行股東大會、發佈年報與永續報告書、舉辦員工座談會等，以了解股東、員工、客戶、供應商及其他利益相關者的需求和期望。針對員工，公司透過定期的內部調查與意見反饋機制，了解員工對於工作環境及福利政策的看法，並藉由職涯發展計劃與培訓課程，提升員工滿意度及留任率。對於供應商，公司則制定了供應鏈管理政策，要求供應商遵循同等的可持續性標準，並通過評估與審查機制確保其合規性。整體而言，公司致力於透過開放透明的溝通方式，與各利益相關者建立互信與共贏的關係，並不斷優化溝通策略，以實現企業永續經營的願景。"
        },
    "富邦金": 
        {
            "永續發展策略": "永續發展藍圖：公司制定了長期的永續發展目標，專注於「低碳、數位、激勵、影響」四大策略，以此推動企業的永續發展。這些策略涵蓋了公司從營運到產品的轉型，目的是實現低碳經濟、加速數位化發展、激勵員工並對社會產生正向影響。公司設定了2025年目標，透過追蹤量化指標的實現情況，展現其對永續承諾的行動力。重大主題分析：公司每年根據GRI標準及AA 1000利害關係人議合標準，執行重大主題分析，識別對公司及利害關係人具有重大影響的永續議題。公司結合雙重重大性方法，評估營運衝擊及對經濟、環境、社會的影響，以確認重大議題。這些議題的分析結果進一步用來指導公司的永續策略及報告撰寫。利害關係人溝通：公司持續與股東、員工、客戶、供應商、政府等主要利害關係人保持溝通，並將溝通結果定期呈報董事會。公司通過多種方式，如問卷調查、研討會和品牌滿意度調查，了解各方需求。2022年，公司進行了95場投資人會議，並收集了2,000份品牌調查，以加強對客戶及股東的互動與管理。"
        },
    "國泰金": 
        {
            "永續發展策略": "永續發展藍圖 : 國泰金控以「亞太地區最佳金融機構」為願景，將永續發展融入核心業務，並訂立三大永續主軸：氣候、健康、培力。公司承諾在2050年達成全球據點淨零碳排的目標，並將在2030年於台灣據點100%使用再生能源。此外，國泰金控的永續策略藍圖涵蓋低碳經濟、健康促進和社會賦能等面向，並結合SDGs目標，致力於在營運中實踐這些主軸。重大主題分析 : 國泰金控每年進行重大性議題的分析，識別與公司及其利益相關者相關的重要可持續發展議題。2022年，國泰金控的重大性議題包括氣候變遷與環境保護、社會健康與財務包容性、良好公司治理與企業責任投資等。這些議題是透過利害關係人訪談、高階主管訪談、以及對國內外趨勢和議題的分析確立的，目的是以此作為企業永續策略制定及目標設定的依據。利害關係人溝通 : 國泰金控透過多種管道與其利害關係人進行溝通，包括員工、股東和投資者、關係企業、客戶、代理商、供應商等。公司每年舉辦多場跨部門、跨公司的共識會議，與利害關係人進行深入交流，了解其需求和期望，並結合這些資訊修正和調整公司的永續發展策略。國泰金控致力於建立透明的溝通管道，並透過各種公開報告及會議，向利害關係人揭露公司在永續發展上的進展與挑戰，確保他們的聲音在公司的策略制定中被充分考量。"
        },
    "開發金": 
        {
            "永續發展策略": "永續發展藍圖：公司制定了長期的永續發展目標，透過永續藍圖實現企業社會責任與可持續發展。該藍圖基於「氣候變遷、健康與福祉、經濟培力」三大主軸，將永續理念融入核心業務，並設有具體的短中長期量化目標。這些目標涵蓋了環境保護、社會責任及公司治理等方面，推動公司的低碳轉型及經濟包容性發展。重大主題分析：公司每年根據國際標準（如GRI）進行重大主題分析，識別對公司及其利益相關者具有重大影響的永續議題。2022年，公司通過內外部利益相關者的調查，確定了11項關鍵主題和若干次要主題，涵蓋氣候風險管理、顧客隱私保護及供應鏈管理等範疇，並將其納入永續策略執行計劃中。利害關係人溝通：公司定期與利害關係人保持溝通，包括股東、員工、供應商、政府機構等。公司通過股東會、法人說明會及定期調查，了解股東及投資人的需求，並透過多渠道與員工進行溝通，以提升工作環境及滿意度。此外，公司的客戶滿意度調查及供應商管理機制，促進了與合作夥伴的長期信任關係。"
        },
    "玉山金": 
        {
            "永續發展策略": "永續發展藍圖：玉山金控的永續發展藍圖設定了長期可持續發展目標，涵蓋環境保護、社會責任及公司治理三大領域。公司計畫在2050年實現全面淨零碳排放，並持續推動綠色金融及社會責任投資。這些目標已融入核心業務中，並透過各部門協同合作推動具體行動計畫，以確保目標的達成。重大主題分析：玉山金控每年進行重大性議題分析，識別對公司與利益相關者具有重要影響的永續發展議題。這些議題透過利益相關者調查、內部專家討論及全球趨勢分析進行確認，並根據其重要性設定永續發展策略及行動計畫。利害關係人溝通：玉山金控高度重視與利害關係人的互動，並建立了多元化的溝通管道。透過年度報告、股東會、客戶滿意度調查等方式，公司與股東、員工、客戶、供應商及其他利益相關者保持緊密聯繫，確保其需求和期望能夠被反映於公司的永續發展策略中。"
        },
    "元大金": 
        {
            "永續發展策略": "永續發展藍圖：元大金控致力於推動長期可持續發展，並將其納入公司的核心業務策略中。公司制定了明確的永續發展藍圖，旨在實現淨零排放、提升能源效率、推廣綠色金融產品，以及促進社會和環境的和諧發展。其長期目標包括：到2050年實現淨零排放、大幅降低業務運營中的碳足跡，並通過財務產品和投資組合促進整個社會的低碳轉型。這些目標被細分為短中長期階段性計劃，公司會定期評估和調整策略，以應對市場變化和全球環境挑戰。元大金控將永續發展目標融入核心業務，特別是在投資、融資和風險管理中，積極推動低碳技術、再生能源項目及負責任投資計劃，確保公司在實現財務回報的同時，達到環境與社會效益的平衡。重大主題分析：元大金控通過重大性分析流程，識別與公司及其利益相關者密切相關的可持續發展議題。該過程包括定期進行內部和外部的風險與機會評估，並參考國際標準（如GRI和SASB）以確保分析的嚴謹性和全面性。公司運用一系列工具，如問卷調查、利害關係人訪談、專家討論會，來識別對公司長期業務和利益相關者具有重要影響的議題，並根據議題的影響範圍和緊迫性進行優先排序。分析的議題包括但不限於氣候變遷風險、能源管理、職場多樣性、數位轉型及社會責任。這些議題將直接影響公司的策略和資源分配，並成為公司制定可持續發展目標的依據。利害關係人溝通：元大金控強調與各類利害關係人之間的互動與管理，並通過多樣化的渠道進行溝通，確保其需求和期望能夠被充分理解與回應。公司主要的利害關係人包括：員工、股東和投資者、關係企業、客戶、代理商、供應商等。元大金控定期舉辦股東大會、業績發布會、供應商研討會、員工座談會，並利用數位工具進行線上問卷調查和意見收集，以掌握不同群體的期望和需求。這些溝通不僅促進了雙向交流，也使公司能夠更有效地將永續發展議題融入日常業務中。例如，對供應商實施的永續採購政策，確保供應鏈的環保性和社會責任；對員工提供的永續培訓和工作環境改進計劃，增強了公司內部的可持續發展文化。通過這種系統性的溝通與互動，公司不斷優化其永續發展策略，並確保利益相關者的需求在決策過程中得到充分考量。"
        },
    "兆豐金": 
        {
            "永續發展策略": "永續發展藍圖：兆豐金控致力於成為亞太金融業永續典範，其永續發展藍圖以「發揮正向影響，引領永續發展」為願景，並將永續發展目標深度融入公司核心業務。公司以淨零排放為長期目標，並計劃於2030年減少25%溫室氣體排放，2050年達成全面淨零排放。此外，永續發展策略還涵蓋綠色金融、數位創新及人才發展，公司通過在金融產品中融入ESG（環境、社會、治理）標準，積極推動綠色金融服務。這些策略與公司的經營目標和業務拓展緊密結合，確保永續發展在日常營運中實。重大主題分析：兆豐金控通過重大性分析來識別與公司及其利害關係者相關的重要永續發展議題。該過程包括內部和外部的風險評估，並依據GRI標準及聯合國SDGs進行分析，識別如氣候變遷、能源管理、人權保障等議題。公司運用問卷調查、利害關係者訪談及外部專家意見來收集資料，並通過定期的審查來更新重大議題清單，確保其策略反映最新的社會和環境需求。利害關係人溝通：兆豐金控強調與利害關係人的溝通與管理，涵蓋員工、股東、投資者、供應商、代理商及客戶等。公司透過多元的溝通渠道，如股東大會、業績報告會、供應商會議及員工滿意度調查，確保所有利益相關者的需求和期望被充分了解和回應。此外，公司設有內部意見反饋系統，促進內部與外部的透明互動，並將反饋結果納入策略決策過程中，進一步完善其永續發展策略。"
        },
    "台新金": 
        {
            "永續發展策略": "永續發展藍圖：公司致力於長期推動可持續發展，制定了全面的永續發展藍圖，將可持續發展目標融入公司的核心業務策略中。公司秉持「認真永續，綠色生活」的永續願景，目標是逐步實現營運過程中的淨零排放，並以2050年為最終目標。在實踐這一藍圖的過程中，公司制定了多個短期與中期的目標，如在2030年前達到碳排放減量的關鍵里程碑。此外，公司在產品和服務中不斷創新，積極推出綠色金融產品，推動低碳經濟發展，並鼓勵企業客戶在運營中採用更具環保效益的措施。這些舉措不僅體現在內部營運上，也透過外部合作推動永續發展的實現，例如與政府機構、非營利組織、以及國際永續組織合作，確保公司在全球範圍內的可持續發展方針得到有效推廣與落實。重大主題分析：公司定期進行重大主題分析，以識別和應對最關鍵的永續發展議題。這些議題不僅涉及公司自身的業務運營，也涵蓋了對其利害關係人及環境的影響。為了準確識別這些重大主題，公司採用了雙重重大性分析法，該方法通過分析外部趨勢、國際標準以及利害關係人的意見來確定重要議題。公司首先通過與內外部專家的訪談與研討，識別出可能影響公司業務及永續發展的主要議題，這些議題包括氣候變遷、碳排放、資源管理、社會責任等。接著，通過一系列量化評估，對這些議題進行優先排序，確保公司能集中資源解決最為重要的永續挑戰。最後，公司將這些議題融入其風險管理與業務決策過程中，確保每一個業務部門都能有效應對這些挑戰。利害關係人溝通：公司深知利害關係人的需求和期望對企業的可持續發展至關重要，並採取了多渠道的溝通方式來確保其需求得到滿足。公司與員工、股東、投資者、供應商、客戶及其他關鍵利益相關者保持緊密互動。為員工，公司提供了定期的內部溝通渠道，如員工會議、內部通訊平台，確保員工能及時了解公司的永續發展計劃與進展，並鼓勵員工參與其中。在股東與投資者方面，公司通過年度報告、大會及其他溝通工具，向其展示公司的永續發展績效，並聽取其對公司策略的意見。針對供應商和代理商，公司則制定了嚴格的永續採購政策，並與供應鏈中的合作夥伴共同推動可持續發展目標。此外，公司還為客戶提供更多具環保效益的產品選擇，並強調在客戶服務過程中的可持續發展價值。通過這些方式，公司與各類利害關係人保持了良好的互動關係，並持續改進其永續發展策略，以滿足他們的期望。"
        },
    "新光金": 
        {
            "永續發展策略": "永續發展策是企業為實現長期經濟、社會和環境責任的一部分。針對新光金控，永續發展策略在企業核心運營中扮演重要角色，涵蓋藍圖、主題分析及利害關係人溝通等多個方面。以下為詳細說明：1. 永續發展藍圖:新光金控的永續發展藍圖以「低碳、創新、共好」為三大核心價值主張，結合企業的業務策略，推動經濟繁榮、社會公益和環境永續的目標。具體來說：低碳轉型：公司積極參與科學基礎減碳目標倡議 (SBTi)，並採取具體行動來降低碳排放，包括建立碳中和分行、推動低碳營運措施、並導入內部碳定價制度。這些行動旨在確保集團邁向低碳轉型，對抗氣候變遷。創新驅動：數位金融技術是創新策略的核心，新光金控強調數位化轉型，運用大數據、區塊鏈和人工智慧等技術來提升業務效率和客戶體驗。同時，公司內部導入法規技術 (RegTech) 模型和機器人流程自動化 (RPA) 工具，提升營運效率並優化法規遵循。共好願景：新光金控強調企業與利害關係人共同追求的「共好」願景，這體現在公司致力於促進社會公益、弱勢關懷、以及推動可持續的金融產品和服務，支持企業社會責任的全面實施。重大主題分析:新光金控每年進行重大主題分析，以確保其永續發展目標與利害關係人需求緊密結合。這一過程通過以下步驟完成：議題鑑別：公司參考國內外金融保險業的趨勢，並結合自身的業務特點，識別出18項與永續發展相關的議題。利害關係人調查：公司通過問卷調查、客戶來電記錄分析等方式，收集來自內外部的利害關係人意見，並量化其對各項議題的關注程度。衝擊評估：透過外部評估工具（如Value Balancing Alliance, VBA）對經濟、社會和環境層面的衝擊進行貨幣化分析，確認企業運營對外部的正負向影響，並據此調整策略。此評估方法結合了「財務損益」與「三重盈餘」的管理框架，讓公司得以量化其活動對利害關係人的影響。重大議題排序：結合利害關係人關注程度和企業營運的衝擊，將「經營績效」、「客戶關係管理」、「公司治理」和「風險管理」等議題列為最重要的永續發展課題，並設置相應的績效指標和長期目標。利害關係人溝通新光金控建立了多元的溝通管道，確保與利害關係人保持良好互動，並滿足其需求和期望。這些利害關係人包括股東、投資者、員工、客戶、供應商和合作伙伴。具體措施如下：股東與投資者：公司透過每季法說會、股東大會、以及投資者專屬信箱等渠道，與投資者溝通公司績效和策略發展。此外，公司也定期更新信用評等，確保透明和準確的信息披露。員工：內部設置敬業度調查、勞資會議、員工溝通信箱等機制，定期了解員工的需求與意見，並提供多元的培訓和發展機會。此外，公司強調工作與家庭生活的平衡，推行混合辦公制度和優於法令的福利政策。客戶：新光金控高度重視客戶體驗，透過滿意度調查、智能客服系統、金融講座等多種方式與客戶保持互動。公司亦著力於提升數位服務，優化線上金融產品，推動普惠金融，滿足不同層次的客戶需求。供應商：公司對供應商實施嚴格的管理制度，所有新供應商需簽署承諾書，並定期舉辦ESG大會，分享永續發展策略。此外，供應商須遵守公平採購及公正議價的原則，確保供應鏈的透明和可持續性。社會團體與媒體：公司參與多項社會公益活動和環保倡議，並透過記者會、新聞稿等渠道與媒體和社會公眾溝通企業在永續發展上的努力與成就。總結來看，透過永續發展藍圖、重大主題分析及與利害關係人的密切溝通，新光金控將可持續發展深度融入其核心業務，致力於經濟、環境和社會的長期平衡發展。"
        },
    "永豐金": 
        {
            "永續發展策略": "永續發展藍圖：永豐金控制定了長期永續發展藍圖，將核心金融業務與聯合國永續發展目標（SDGs）結合，並聚焦於三大永續承諾：消弭不平等、減緩與調適氣候變遷、促進共榮成長。公司針對各項SDGs設立具體的行動方案，例如推動性別平等、優質教育、可負擔的清潔能源，以及負責任的消費與生產。永豐金控透過引入永續金融和綠色金融產品，將減緩氣候變遷的行動融入日常金融服務中，並且承諾到2050年達成淨零排放。重大主題分析：永豐金控依據GRI 3：重大主題的標準，通過內部與外部的利害關係人調查、市場趨勢追蹤及盡職調查來識別和分析重大主題。每年，公司會根據衝擊矩陣和雙重重大性原則進行主題排序，並將結果提交至永續發展委員會審議。2022年，公司共識別出19項重大主題，並依照其對公司營運和外部環境的影響程度，分為關鍵、重要及基本三類主題。這些主題包括氣候變遷、職場健康與安全、客戶隱私保護等，作為公司永續策略的核心。利害關係人溝通：永豐金控通過多元化的溝通管道與不同利害關係人進行互動與管理，確保其需求和期望得到充分回應。主要的利害關係人包括員工、客戶、股東、供應商、社區、政府機構等。公司定期舉辦股東大會、投資人說明會，並設有員工滿意度調查、客戶回饋機制及供應商稽核，以促進雙向溝通與合作。永豐金控重視從各類利害關係人處蒐集意見，並將其納入永續發展策略的決策過程。"
        },
    "中信金": 
        {
            "永續發展策略": "永續發展藍圖:公司將永續發展視為長期策略的一部分，並將其目標融入核心業務的各個層面。公司制定了2050年實現淨零排放的藍圖，並以低碳轉型與永續變革為主要方向，透過推動綠色金融、減少碳排放及發展普惠金融，來促進低碳經濟和社會共榮。公司的永續策略主軸包括「永續成長」、「責任營運」與「共榮社會」，這些策略體現於產品服務、環境保護與社會責任上，並積極響應聯合國永續發展目標(SDGs)。重大主題分析:公司採用系統化的分析方法，通過國際準則（如GRI Standards、SDGs等）以及利害關係人的意見，識別出與公司及其利益相關者密切相關的永續發展議題。2022年，公司透過發放問卷與內部評估，確定了9項重大永續議題，這些議題涵蓋誠信治理、風險控管、資訊安全、法令遵循等領域。公司根據雙重重大性原則進行分析，確保這些議題在決策過程中的重要性和影響程度得到充分考量 。利害關係人溝通:公司建立了多元溝通管道，與客戶、員工、股東及其他利害關係人保持定期互動，確保其需求與期望得到滿足。公司透過股東會、法說會、供應商大會等形式，蒐集利害關係人關切的議題，並將這些議題納入企業永續策略中。每年，企業永續部會根據與利害關係人互動的成果，向董事會報告相關議題及其處理進展，確保公司永續發展策略的有效性和透明度。"
        },
    "合庫金": 
        {
            "永續發展策略": "永續發展藍圖：公司致力於推動長期可持續發展，並以聯合國永續發展目標（SDGs）為核心，制定涵蓋環境、社會、治理（ESG）的策略藍圖。公司將永續發展融入核心業務，通過發展永續金融產品、節能減碳、以及提升企業治理水準，積極應對全球環境變遷及社會挑戰。同時，企業目標與中長期策略均聚焦於實現零碳排放，推動可持續發展，並提升金融服務對環境和社會的正面影響。重大主題分析：公司每年依據GRI永續性報導準則，透過利害關係人問卷調查和內部審核，識別出對企業和利益相關者最具重要性的永續議題。2022年，公司針對重大主題進行了全面分析，並結合外部專家意見，確認12項與經濟、社會和環境相關的重大永續主題，這些主題已納入董事會的監督與管理範疇，確保策略的全面性與持續性。利害關係人溝通：公司與多類利害關係人保持密切互動，涵蓋員工、股東、投資者、客戶、供應商及社區等。透過定期舉辦會議、滿意度調查和透明的溝通管道，確保利益相關者的需求和期望得到回應。2022年，公司與利害關係人進行了51場活動，涵蓋超過7,800人次，並設置了專門的溝通平台，以即時處理利害關係人的意見和建議。"
        },
    "統一證": 
        {
            "永續發展策略": "永續發展藍圖：統一證券致力於長期的可持續發展目標，將環境保護、社會責任及治理（ESG）融入其核心業務。公司專注於推動綠色金融與數位金融服務，以期發展具有永續效益的金融產品。2022年，統一證券逐步實施低碳轉型，在業務流程數位化、推動無紙化及綠色採購等方面取得顯著成果。這些措施不僅促進業務效率，還降低了碳排放，推動了永續金融的發展方向 。重大主題分析：統一證券通過GRI標準和AA1000SES利害關係人參與標準，進行重大主題的鑑別與分析。公司在2022年識別出8項重大主題，包括客戶隱私保護及資訊安全、創新數位金融、風險控管及永續金融。為確保永續發展策略符合外部趨勢和內部需求，公司對每個主題進行了詳細的內部衝擊評估和外部影響分析，並根據其對營運及社會的影響程度進行排序。利害關係人溝通：統一證券高度重視與員工、投資人、供應商、客戶、主管機關及社區等利害關係人的溝通，依據AA1000SES標準建立多元的溝通管道。公司設有利害關係人專區，通過電子信箱、客戶服務中心、股東會及定期報告，確保各類利害關係人的需求和期望得到回應。2022年，統一證券透過這些渠道向董事會匯報了永續發展溝通成果，確保各方的意見能夠反映在公司的永續策略中。"
        },
    "群益證": 
        {
            "永續發展策略": "永續發展藍圖:公司致力於將永續發展融入核心業務，並已制定長期可持續發展目標。群益金鼎證券強調環境、社會責任與公司治理（ESG）在業務中的重要性，並通過永續發展委員會統籌推動相關策略。委員會的職責包括擬定年度永續發展計畫，監控執行情形，並向董事會報告。公司還承諾通過發展永續金融與普惠金融，推動綠色金融商品的創新與發展，並與各利害關係人合作，共同達成永續發展的目標。重大主題分析:公司採用系統化的重大主題分析方法，參考GRI、SASB等國際準則及聯合國永續發展目標（SDGs），並根據利害關係人意見、公司內部風險評估與外部顧問建議，確定本年度最具影響力的重大議題。每年，群益金鼎透過問卷及內部會議，針對環境、社會與公司治理議題進行深入分析，並依據衝擊程度與發生可能性，制定管理措施。利害關係人溝通:公司建立了多元化的溝通管道，與員工、客戶、股東、供應商等利害關係人保持緊密聯繫。為了確保他們的需求與期望得到充分考慮，公司定期舉辦勞資會議、客戶拜訪、法說會及其他互動活動。公司還依據AA1000SES標準，對利害關係人進行鑑別與分類，並根據各方需求，進一步調整其永續發展策略。"
        },
    "群益期": 
        {
            "永續發展策略": "永續發展藍圖：群益期貨於2022年正式建立永續發展實務守則及永續發展政策，並於10月設立了ESG委員會。這些措施旨在推動公司的長期可持續發展目標，將ESG理念深植於營運中。公司秉持誠信經營、穩健成長、永續發展的理念，並將環境與社會影響納入經營策略的考量中。公司的策略目標包括降低溫室氣體排放、提升數位化金融服務及推廣綠色金融。重大主題分析：群益期貨透過重大性分析流程，鑑別出6個永續發展中的重大主題，包括資訊安全、數位金融、風險管理、隱私、法令遵循、公司治理與誠信經營。這些主題在ESG框架內被歸類為治理與社會面向，且對應於GRI準則，公司已針對這些主題制定管理方針，並進行定期評估與回饋。利害關係人溝通：公司與主要利害關係人，如股東、投資人、員工、客戶、政府主管機關、供應商及社區，保持暢通的溝通管道。群益期貨設置了發言人及代理發言人機制，並通過網站、員工意見信箱及客服專線等多種方式，確保利害關係人的意見能及時被反映與處理。這樣的溝通模式確保了公司與外部利益相關者的互動透明且有效。"
        }
}