{
    "彰銀": [
        {
            "長官的話": "全球氣候變遷事件日益擴大影響範圍及深度，除實體極端氣候事件造成的生命及財物損失外，亦引發一連串 環境與生物危機，天災人禍頻仍且國際間紛爭、戰爭未有終局，社會與經濟的不安定性使永續發展議題成為 全球熱議的焦點。時刻關注國內外永續發展趨勢及 ESG 各面向倡議、規範與行動，以永續治理與經營 思維，掌握自身發展脈絡，再運用營運網絡與資源，尋求風險因應之最佳效益解方，並透過導入多面向行動 計畫，持續推動永續轉型，拓展至全球發揮金融影響力，攜手價值鏈上夥伴凝聚永續共識，一同為邁向淨零 永續願景貢獻心力。 為追求公司治理具體實踐，包含強化審計委員會財務監督職能、定期進行董事會 ( 含功能性委員會 ) 績 效評估、提高資訊揭露品質及強化風險治理等，落實良好的風險控管及務實穩健的業務發展，並於2022年完 成「STEP」三項短期目標 ( 導入 SASB 永續會計準則、TCFD 氣候相關財務揭露架構及 EP 赤道原則 ) 後，進 一步提出「4C 永續願景」( 科學減碳 Carbon、責任投資 Capital、盡職授信 Credit 及普惠金融 Customer) 之 策略目標，由內而外驅動 ESG 全方位發展，積極設立階段性目標，提升永續工作之有效性及效益最佳化， 並以邁向淨零為最終目標，持續增強企業韌性與永續營運發展。本行為落實減碳管理，透過擴大「碳盤查」範疇，運用ISO14064-1溫室氣體排放量盤查、國際碳揭露組織(CDP) 氣候變遷問卷及氣候相關財務揭露架構 (TCFD) 等國際標準，切實掌握全球環境氣候風險，使環境、能資源 及溫室氣體排放管理發揮最佳效能及降低風險發生，並經第三方查驗證確保運作之有效性：2022 年本行取得 ISO14064-1溫室氣體排放量盤查證書，完成所有國內、海外據點及子公司之盤查，涵蓋邊界達100%，與合併 財務報表範圍一致，另根據國際組織 PCAF(Partnership for Carbon Accounting Financials) 方法學，完成 7 項投融資組合碳排放量盤點，並觀察指標變化，於外部評比上，獲 CDP 管理等級 (B 級 )、TCFD 通過第三方 查證，取得最高等級「Level 5+：Excellence」等。 同時透過每年設定及強化各項能資源管理目標，降低營運成本、維護營運順暢及提升環境永續管理作為， 於2022年簽署科學基礎減碳目標倡議(SBTi)，自主承諾於2030年達成類別1及類別2之碳排放升溫限制在1.5°C 內，而投融資組合碳排放升溫控制在低於 2°C。本行積極制定「碳減量」與「碳中和」等具體行動計畫，致 力使本行業務發展策略與《國家 2050 淨零排放目標》及《巴黎協定》欲達成的目標保持一致；2022 年本行持 續進行多項減碳計畫，包含國內營運據點全面汰換老舊照明及空調設備、購買綠電、建置分行太陽能發電 系統，以提高再生能源使用占比等，2022年總體減碳績效達6.2%，為2030年減碳目標(較2020年減碳42%)貢 獻 14.8% 執行進程。此外，本行於 7 月完成彰化分行碳中和轉型計畫，通過 PAS 2060 實施碳中和參考規範標 準查證，宣告成為本行首家碳中和分行，未來將進一步複製其成功模式，推動更多分行投入碳中和。本行為提前掌握氣候變遷因應法之碳權交易機制與碳定價策略，於2022年投入資源進行溫室氣體抵換專案， 並採方案型方式執行，經第三方查驗證公司審查後，本行之母方案及一項子專案皆通過 ISO14064-2 確證，並 研擬內部碳定價施行機制，以穩步邁向零碳永續的道路。身為機構投資人，以運用資金創造股東最大利益為宗旨，同時遵循責任投資原則 (PRI) 精神，不設限於 單一財務與技術分析，擴大投資視野，從排除負面產業、針對高耗能產業設定投資限額、對投資標的進行 ESG 風險評估，至主動透過對話、議合及行使表決權等方式，瞭解及實際參與被投資公司之營運、環境保護、 社會責任、人權維護及公司治理等永續發展路徑，展現盡職管理作為，促進被投資企業注重 ESG 落實表現 及產業轉型，並於 2023 年 2 月完成 2023 年度第 1 期無擔保主順位金融債券 ( 可持續發展債券 ) 之發行，以實 際行動發揮影響力，體現永續投資價值。 本行創業投資子公司亦秉持相同理念實行永續投資，為促進綠色經濟發展，設定每年目標新增承作 2 件 以上投資「環境永續」概念之產業，如綠色能源、循環經濟、土壤及汙水整治、廢水廢氣處理或再利用相關 事業等，對環境保護具體貢獻。本行於 2022 年 4 月完成簽署加入赤道原則協會，將 ESG 相關指標納為重要衡量基準，謹慎審查授信案件之 環境與社會風險，與資金提供對象一同因應與減緩氣候變遷風險及其影響。除於授信審核流程中進行把 關外，亦積極開發經濟發展與友善環境並存的綠色融資商品，如永續績效連結授信優惠貸款專案、綠電及再 生能源相關產業貸款等，支持企業永續轉型及綠色產業發展，貢獻循環經濟，持續幫助企業與環境永續共 生，創造共好社會願景。未來將擴大綠色商品範疇至消費金融，針對本行發行之信用卡規劃取得水足跡 (ISO 14046)、碳足跡 (ISO 14067)、碳標籤及碳中和(PAS 2060)等4項認證，透過業務與永續之創新發展，促進永續生產與消費，以建構 社會、環境與經濟發展間衡平發展之友善生態圈，將本行永續發展理念，傳遞給每一位消費者，凝聚價值鏈 上夥伴淨零共識，攜手實踐永續發展目標。本行重視與各類利害關係人間溝通順暢，傾聽社會聲音與需求，並運用數位金融科技提升金融可及性、普及 性及包容性，使每個社會群體不分性別、年齡、種族或其他差異條件，皆能平等享有友善及可負擔的金融服 務與商品；本行嚴守商品資訊及銷售過程之公平、誠信及充分揭露，保持與客戶間有效溝通並妥適處理紛爭， 避免客戶權益受損風險。 本行針對不同族群提供適切且多元的商品、服務與資源，使金融服務深入社會日常生活中，成為每個人實現 美好未來皆能善用的權益工具，如提供「微型創業鳳凰貸款」、「青年創業及啟動金貸款」及「基隆市中小 企業圓夢貸款」等融資專案，盼能啟發並支持女性、青年、中高齡者、微型企業及社區擁有更佳的創業及 自我實現的機會；本行亦積極推廣金融知識教育，減少資訊及工具落差的不平等狀況，增進金融知識普及、 提升反詐騙與資訊安全之安全意識，進一步增進社會權益保護、促進就業並驅動社會經濟發展。 本行保持創新思維與時俱進，積極發展數位金融的多元可能，除優化現有數位金融服務，更持續研發數位 科技應用於金融業務上的發展，並積極取得專利增益智慧財產，回饋於客戶創新體驗；本行戮力擴大「台 灣 Pay」支付項目及應用型態，透過台灣 Pay 收款專案扶植弱勢攤商及協助在地發展，於 2022 年擴展行動 支付進入 21 個夜市 / 市場 / 商圈場域，並導入雲端服務供應商，帶動產業新商機及完善符合民需之數位新 生活，如線上點餐系統、智能販賣機等，已 7 次榮獲財金資訊股份有限公司舉辦推廣 ｢ 台灣 Pay QR Code｣ 收單展店競賽第一名 (2020 年 ~2022 年 )；自 2018 年起連續每年推出台灣 Pay 行動支付公益活動，透過本 行「行動網」APP 即可直接捐款投入公益參與，提高便利性同時，亦減少受款團體之人力成本及風險； 另本行運用數位金融科技打造肉品批發市場的「智慧金流服務平台」，簡化承銷商競標流程及提升安全性， 協助傳統市場轉型，2022 年獲頒台灣傑出金融業務第 11 屆菁業獎「普惠金融推動獎」。通過行動支付結 合多種類業務，不僅提升金融服務品質，亦使因時間、地域或弱勢條件較難取得金融服務之族群得以接觸、 使用金融服務，營造包容性便利的金融生活圈。以「4C 永續願景」為主軸策略，亦將員工權益、多元平等、人才培育、社會關懷等融入經營方針，以 擘劃全方位永續韌性發展目標。 本行於拓展業務爭取營運績效的同時，致力履行人權理念、建立健康安全之職場環境及重視員工核心價值與 發展，以公平、合理及多元包容為準繩，不因任何條件而有歧視或差別待遇，本行提供優於法令的薪酬條 件及完善的教育培訓計畫，以吸引人才留任並提升向心力與敬業度，亦重視員工身心健康發展，設置多項 家庭與女性友善措施，如關懷孕產員工之母性健康保護計畫、提供孕育相關假別、彈性工時、生育津貼及 優惠托兒方案等家庭友善措施，支持員工於工作與家庭間取得平衡；並持續維持 ISO 45001 職業安全衛生管 理系統驗證之有效性，極力防免職場危害發生，而於職災事件或產生影響員工健康安全之情形時，提供即 時的減緩協助及後續關懷補償，以維護員工工作權益及營運穩定。連續 9 年入選「臺灣高薪 100 指數成 分股」、連續 6 年入選「臺灣就業 99 指數」成分股、連續 2 年獲 1111 人力銀行幸福企業票選金融管顧業 - 金 獎，另獲衛生福利部國民健康署「健康促進標章」展延通過及獲教育部體育署頒發之「111 年運動企業認證」， 顯示本行在員工照護方面深獲肯定。 2022 年延續前一年度成功結合健康、環保與公益之活動經驗，邀請全體同仁共同參與「億步千樹・健康 smart move」任務挑戰暨公益活動，鼓勵同仁適度運動減少辦公室好發之肌肉骨骼疾病，更透過倡導樓梯取 代電梯使用，或改採步行作為通勤方式，希冀從自身落實節能減碳，為環境永續盡一份心力；該活動並加 乘健康效益轉化為公益回饋，賺取健康同時亦協助「台灣失智症協會」推動失智症患者及其家屬之多元服 務發展。長期耕耘社會促進工作，除與華山基金會固定合作 舉辦關懷長者捐贈方案外，亦透過冠名參與或贊助運動 賽事支持體育發展，自2016年起連續7年捐助臺東縣體 育會「各單項運動委員會績優及具有潛力選手培訓計 畫」，培育基層體育人才，並於 2022 年正式成立企業冠 名射箭隊，培育具潛力的菁英選手成為國家運動發展之 量能，期待未來代表國家於世界舞台上發光發熱，爭取 榮耀；於環境公共利益方面，除持續進行「彰化銀行愛 海守護行動」系列，辦理環境教育推廣講座及志工淨灘 ( 溪 ) 活動外，自 2022 年起與高雄市野鳥學會合作「布 袋鹽田濕地守護者 ESG 企業夥伴合作計畫」，共同維 護棲地保育與生物多樣性，守護地球自然環境。 未來將持續推動及精進各項永續計畫，深化並 拓展「4C 永續願景」( 科學減碳 Carbon、責任投資 Capital、盡職授信 Credit 及普惠金融 Customer) 內涵， 促進永續金融發展之良性循環，與全球夥伴攜手打造 與環境和平共存的永續未來，貢獻永續發展目標與淨 零願景。",
            "永續發展組織": "本行於董事會下設置「永續經營委員會」，為本行誠信經營及推動永續發展之專責單位，由董事長擔任召集人，加上三位獨立董事及總經理組成，負責推動永續發展價值納入經營政策、協調建立相關制度、督導檢視政策之執行情形及其成效，定期審核相關執行報告。永續經營委員會下設有跨部處永續發展執行小組，指派1名副總經理擔任執行小組總負責人，並依本行永續發展政策5大政策議題「公司治理」、「責任金融」、「員工照護」、「社會共融」及「環境永續」設置分組，負責整合配置各部處資源，分配執行永續工作事務並落實政策目標。永續經營委員會每年至少應召開2次，並定期將永續工作計畫、執行情形及成效向董事會報告。2022年度共召開6次會議，計11案永續工作相關議案提報至董事會鑑察/審議*，其中包含年度推動永續發展成果。"
        }
    ],
    "京城銀": [
        {
            "長官的話": "2022 年，這是一個挑戰與機遇並存的一年。我們已漸漸學會與疫情 共處之時，卻在年初爆發烏俄戰爭，戰火的延燒不僅衍生出人道議 題，因戰爭導致油氣能源供應緊缺，也使能源安全議題被帶到政治 議程討論的最前線。歐洲主要國家在優先考量「能源安全」與「可負 擔性」下，被迫重啟燃煤發電或是延長核電廠服役期限。全球減碳腳 步受阻之際，極端氣候災難依舊在各地紛傳，乾旱、洪水、颶風、熱浪， 發生頻率增加、災害等級更甚以往；巴基斯坦洪災淹沒將近三分之一 的國土，伊恩颶風造成數萬人流離失所，極端高溫導致世界各地發生 乾旱、農產減少，進一步增加糧食價格與安全壓力。全球公民正面臨 嚴峻的抉擇點，政治局勢動盪與氣候急遽變遷，考驗著世界各國政 府、企業的減碳承諾與氣候行動。然而也因為面臨這樣的挑戰，凸顯 出加速能源轉型至乾淨能源、擺脫化石燃料依賴、再生能源多元化， 是當前最迫切、優先的任務。 金融業身為資金提供者，在氣候行動中擔任著關鍵角色，有 責任採取更積極的作為並協同企業、其他利害關係人一同減輕對環 境的影響。除了「氣候」成為永續發展中的重中之重，我們也意識到「永 續發展」對於其他領域的影響也正不斷擴大，為此我們的永續發展聚 焦於下列幾個面向：規劃氣候變遷策略、實踐環境管理政策 面對氣候變遷，已於 2021 年 7 月簽署支持氣候相關財務揭 露（Task Force on Climate-related Financial Disclosure, TCFD）， 並參考 TCFD 架構依治理、策略與風險管理、指標和目標四大範疇進 行揭露。我們也不斷持續深化揭露的內容，並依據分析結果擬定策 略與精進氣候風險管理，提高各利害關係人對氣候相關機會與風險 的認識和理解。並在 2022 年底正式成為「赤道協會」成員，透過在 授信過程中納入對環境與社會風險的判斷、評估與控管，與我們的 客戶共同轉向更為永續、低碳的經濟型態。除了發揮金融影響力，在 營運環境管理方面，我們於 2022 年已順利達成 2017 年設下的各項 減碳、節電與節水目標，並再次制定短中長期計畫，透過四大策略以 期逐步達成「2050 淨零排放」。 深耕在地社區關懷、注重多元人權平等 新冠疫情加速推動數位的運用，但也凸顯特定社會議題，例如：疫情 造成工作機會變少或小孩需要照顧，被迫退出職場的大多是女性、 勞動力邁向老齡化、當人工智能應用層面進一步擴大時，什麼是人類 無可取代的價值？身為臺南在地企業，以「在地關懷」為出 發點並積極建構性別平權等友善機制，已連續三年（2021 ～ 2023） 入選彭博性別指數，並於 2022 年 10 月推出「京寶貝」方案，主打階 梯式加碼生育獎勵－『生越多每月補貼金額越高』，期盼讓員工「放 心生、安心養」、帶動當地長遠繁榮。在社會面，以「學術教育」、「關 懷弱勢」、「人文藝術」為三大基礎，透過各分行力量與政府機關、在 地組織攜手合作反詐騙宣導、金融教育、節能倡議以及節慶關懷等 在地多元活動。我們認為數位與科技提升了效率，也讓我們有更多 的時間展現「溫度」與「彈性」，這也是我們的價值所在。 強化公司經營治理、深化永續發展目標 在充滿不 確 定性與不安全感的 2022 年，更彰顯公司治理 與風險 管理的重要。在本公司穩紮穩打的步調上，我們連續五年（2018 ～ 2022）獲頒臺灣證交所「公司治理評鑑」前 5%，且在產業別－金融 保險類排名級距列為 10%，亦獲得 Newsweek 周刊 World’s Most Socially Responsible Banks 2022 獎 項肯定以 及 2022 年 TCSA 永 續報告書金融及保險業第一類金級，在在顯示主管機關及社會大眾 對於本行治理經營的高度肯定。在永續發展目標上，以實踐「在地的 感動」為使命，在 SDG4 優質教育、SDG5 性別平等、SDG7 可負擔能 源、SDG8 就業與經濟成長、SDG10 減少不平等、SDG12 責任消費與 生產、SDG13 氣候行動以及 SDG16 和平與正義制度等八大目標上均 有顯著的亮點，體現本公司誠懇踏實的精神，以及確切落實企業經營 者之責任。 誠摯感謝大家與共同走過第七十五個年頭，將持 續以全球化的思維與在地化的行動，與大家並肩同行、與之成長，如 同鳳凰樹一般，植根於卓越、茁壯於熱忱。",
            "永續發展組織": "在永續發展管理架構上，「公司治理暨提名委員會」為永續發 展最高指導單位，該委員會由董事會推舉至少三名董事組成， 其中過半數由獨立董事參與。另設有「永續工作小組」，每季 召開會議，由副董事長做為小組召集人，營運管理部為整合單 位，偕同其他總行各部室，負責訂定、檢討 ESG 政策、制度及 管理方針，彙整、策劃全行 ESG 活動。並至少每年將永續發 展執行成果、未來工作計畫等提「公司治理暨提名委員會」討 論後，提報董事會，並依董事會之建議進行調整。 2022 年共召開 4 次「永續工作小組會議」，並於 2022/2/21 及 2022/8/15 將執行計畫與成果提「公司治理暨提名委員會」 討論後提報董事會，以審視本公司重要 ESG 策略、議題與關 鍵重大事件，並決議後續管理方針。議案內容如下：永續發展 實務守則修訂、重大性議題分析、與各利害關係人溝通情形、 2021 年度永續發展執行情形、2022 年度永續發展規劃、2022 年上半年度永續發展執行情形、氣候風險財務揭露報告、溫 室氣體盤查與查證規劃。並經公司治理暨提名委員會全體成 員以及董事會全體出席董事同意通過，使『永續經營』與日常 業務相結合，促進 ESG 各面向的發展，以及提升企業履行永 續發展的執行成效。"
        }
    ],
    "台中銀": [
        {
            "長官的話": "攜手向前，推動永續發展 2022 年 11 月聯合國氣候變遷大會第 27 屆 (COP27) 以共同實施為標語，要求世界必須團結，期望金融業將資金導引至永續經濟市場，而後世界經濟論壇 (World Economic Forum, WEF) 於 2023 年 1 月發佈《2023 年全球風險報告》中更指出，未來 10 年內全球前 10 大風險項目中，環境面風險就佔了 6 項；在對抗氣候變遷帶來影響之際，不畏 挑戰展現堅韌意志，除於本報告書內導入 SASB 準則及氣候相關財務揭露 (TCFD)、立場上積極簽署成為由金融穩定委員會 (Financial Stability Board, FSB) 發布之 TCFD 支持者 (Supporter)，更於授信業務方面訂定永續相關績效考核指標，透過資金供給者的角色貫徹永續理念。本行以「用心盡在其中」為企業品牌精神經營 70 個年頭，將永續元素融入 5 項核心價值，以行動逐步實行永續發展，並發揮金融市場影響力，偕同利害關係人關注永續議題以達推動之綜效。 穩健營運，實踐永續經營 俄烏戰爭延續、歐洲陷入能源危機、疫情接連擴散致使供應鏈產生漣漪效應而增加存貨、中美科技衝突以及通膨浪潮等諸多 因素，對全球經濟景氣及人民生活等各面向無疑是雪上加霜。縱然身處國際經濟疲弱情勢，仍秉持著「量穩利增」、 「穩中求進」的經營模式在充滿挑戰的道路上無畏前行。本行總資產穩定成長至 2022 年底達新臺幣 7,966 億元，稅後淨 利達新臺幣 53 億元，在營運治理方面，為增進客戶及股東之利益，本行善盡機構投資人責任，強化盡職治理資訊之揭露品 質，亦本著飲水思源初衷回饋社會，凝聚社區關懷投入資源，自發性舉辦逾百場公益活動並廣邀民眾共同參與，讓企業永續 長存、世世代代共好共榮。細數永續經營成果更是獲得各方肯定，不僅連續8年榮獲「金安獎」、連續3年獲頒教育部體育推手獎「贊助類金質獎」及「贊 助類長期贊助獎」外，更獲得金融聯合徵信中心頒發「金優獎」，並經臺灣證券交易所第九屆「公司治理評鑑」排名 6%~20% 之上市公司、入選「臺灣高薪 100 指數」及「臺灣就業 99 指數」成分股、金融監督管理委員會「獎勵本國銀行加強辦理於 新南向政策目標國家授信方案優等銀行獎」、海外信用保證基金「新南向國家送保融資金額成長優等獎」與「COVID-19 專 案送保優等獎」、台灣票據交換所頒發金融機構推廣業務「eFCS 特定銷帳處理業務推動獎」、臺中市幸福職場評選獎勵活 動「星等獎 - 三星獎」、「推動幸福五星獎（集團獎）」及「幸福創意獎」…等多項殊榮。守護家園，投入綠色金融 秉持以客為尊的理念重視客戶權益保障並傾聽客戶聲音，於落實資訊安全及風險管控的前提下，提升金融消費者保護與服務品質，也強化線上線下的防詐騙警示措施。近年 更乘著數位浪潮結合金融與科技應用，持續推動金融服務創新、有效強化數位服務，如規劃建置「顧客問卷系統」有效蒐集顧客回饋內容、新增線上預約時段取號 / 即時取號功能縮 短等待時間、推出線上全方位行動理專系統等；亦致力建構金融友善環境，今年度國內共增設 20 台視障語音服務 ATM、提供真人文字客服、全臺營業單位全數加入失智友善組織， 且皆提供視訊手語翻譯服務等，以滿足弱勢族群需求、體現普惠金融。 為履行綠色金融理念，本行將永續思維運用在各項業務，推出體恤醫護團隊辛勞的「醫事貸」專案、支持文創產業青年創業專案貸款與新南向專案融資信用保證，及提供多樣符合綠 色融資專案貸款協助企業低碳轉型與產業升級；另一方面，今年度有 2 家分行裝置太陽能光電工程以響應碳中和議題，並從節能減碳、推廣無紙化、資源循環利用做起，再延伸至 綠色貸款、綠色採購、永續供應鏈管理，且逐步擴大各營業據點溫室氣體盤查範圍，由上而下貫徹綠色營運精神，為守護家園、愛護地球盡一份力。 關懷員工，創造幸福職場 本行深知員工是創新、營運與永續發展之根本，我們注重每位行員工作體驗與職能發展，依據各階層及職務開辦各類多元教育訓練課程，培育數位科技、氣候風險、外國語言等方面 人才，強化員工終身受用的技能，以提升員工價值及工作認同感。 為創造幸福健康職場，本行推行許多關懷員工的措施，聆聽工會建議以促進勞資和諧，同時推展員 工健康安全照顧，打造多元友善、安全優良、尊重勞動人權的就業環境，亦提供具競爭力之薪酬與 完善福利，如優化給假制度與各項福利補助項目、實施員工協助方案 (EAPs) ，及透過員工持股信 託，協助同仁造就完善離退生活品質。 為推進「2050 淨零排放」目標，本行聚焦於「營運結構穩妥、金融監理控管、數位體驗創建、永 續價值提升」的四大原則作為未來策略主軸，面對金融市場波動不斷與極端氣候挑戰，本行將持續 提升脫碳動能並跟進轉型趨勢；配合國際共同目標發展、支持綠色投融資，同時兼顧法令遵循、內 部稽核、風險辨識及管理下，持續深化永續金融、厚植人力資本，提升低碳競爭力，邁向綠色未來。",
            "永續發展組織": "從事企業經營之同時，積極實踐永續發展，以符合平衡環境、社會及公司治理發展之國際趨勢，並透過企業公民擔當，提升國家經濟貢獻，改善員工、社區、社會之生活品 質，促進以永續發展為本之競爭優勢，積極履行企業社會責任，本於尊重社會倫理與注意其他利害關係人之權益，在追求永續經營與獲利之同時，重視環境、社會與公司治理之因素， 並將其納入的管理與營運。為貫徹永續發展經營理念，本行設置隸屬董事會之「公司治理暨提名委員會」為永續發 展之最高指導單位，並訂定「台中商業銀行股份有限公司永續發展守則」。另為落實永 續發展之工作及推動，設有永續發展執行小組，採任務編組方式，小組成員來自於各部 室成員，統籌永續發展相關議題，蒐集彙編永續報告書，報陳公司治理暨提名委員會， 並經董事會通過後發布。由業務部擔任整合單位，協助公司治理、人力資源、總務、法 務暨法令遵循、授信、風險管理等相關部門，執行永續發展相關議題，並每年定期向公 司治理暨提名委員會及董事會報告永續發展執行成效。深耕永續經營，以企業當責角色投入經濟、環境與社會三大面向，更延伸至「永 續治理」、「客戶權益」、「環境永續」、「員工照顧」及「社會公益」五大主軸， 順應國際趨勢關注永續議題，透過訂定「台中商業銀行股份有限公司永續發展 守則」落實永續發展。"
        }
    ],
    "華票": [
        {
            "長官的話": "感謝各位夥伴過去一年的支持，逾四十年前肩負主管機關政策性使命成 立，協助政府建立貨幣市場，便利工商企業短期資金調度，促進短期票券流 通，以配合經濟發展之需要，至今持續以「感恩、惜福、精進」之精神穩 健成長，並期許專業不斷精進、業務永續經營，同時肩負起回饋社會的責任。 身為票券金融業一員，受到主管機關高度關切，深刻體認公司治理對企業 經營之重要性，為實踐企業穩健發展，董事會貫徹公司治理精神，持續精 進企業經營管理。除設立審計委員會及薪酬委員會各司其職外，董事會成員背 景亦邁向多元化，涵蓋法律、會計、經貿等領域。董事會和專業經理人職責劃 分清晰，落實有效溝通，並共同以盡責且慎重之態度落實公司治理，展現 「對公司盡責、對股東負責」之公司治理最高原則。 回顧過去充滿挑戰的一年，面對主要國家中央銀行貨幣政策與景氣動向主導國 際金融市場走勢等總體風險波動之下，憑藉豐富的實務經驗，掌握市場動 態，並提供客戶優質的服務。幾十年來，在風險嚴謹控管之下，提升資金 運用效率，並以積極、穩健的風險管理為重，謹慎做好內部控制，同時重視對 票券公司經營至關重要的資金流動性風險管理，以穩健發展長期業務。 專業人才為企業穩健經營的重要支柱，為因應國際情勢瞬息變化並利業務發 展，長期投入資源，除持續提升業務必須專業技能外，更系統性讓同仁了 解主管機關政策方向，以有效應對國際金融市場與國內法規變動等相關作為， 例如近年要求同仁具備洗錢防制、打擊資恐及資訊安全相關專業知識。同時亦 配合企業策略發展方向，充實同仁永續智識。透過多元完整的人才培育政策， 以及以績效為導向的全面評估，期許同仁成為兼具廣度與深度專業能力之 優秀人才。 秉持「取之於社會，用之於社會」之理念，除承諾珍惜環境、節能減碳之 外，亦透過「志工社」及號召同仁自主付出實踐，以長期推動社會參與活動， 舉凡透過以物資贊助與志工服務等方式支持安德烈食物銀行、同仁參與捐血活 動，以及捐贈二手衣與二手書等，期能發揮更大的社會影響力，追求社會共好。 創立四十四年來，堅信唯有致力於成為可被長期信賴之企業，才有能力持續 回饋社會。未來將攜手各位夥伴，於公司治理、社會及環境面落實企業社會責任， 共同打造永續願景，並持續以專業的能力為顧客、股東與員工創造最大的價值。於 111 年成立屆滿 44 年，感謝股東與客戶的支持、同仁的努力及各界的協助， 讓成功累積豐厚的成果，期許未來持續穩健發展，發揮「感恩、惜福、精進」 的經營理念，回饋股東投資人、照顧員工及其家庭，並且落實企業社會責任。 票券金融業為受主管機關高度監理的行業，亦體認身為金融業之使命，故以慎 重的態度面對洗錢防制及打擊資恐、資訊安全管理等相關金融監理議題，除了維持 穩健經營、獲利成長之外，面對國際金融局勢瞬息萬變，更積極加強風險管理作業、 優化內部控制制度，建立良好信譽之企業文化，執行成效亦深獲主管機關的肯定。 因應 109 年以來新型冠狀肺炎 ( COVID-19 ) 的衝擊，也提前部署進行營運持續 管理演練，規劃與落實異地辦公機制，並改善視訊系統，加強遠距溝通效率及效果， 確保營運不中斷。而步入後疫情時代，也不忘關心全體員工的身心狀況，透過 不定期舉辦線上健康講座等活動鼓勵同仁注重健康並維持運動習慣，並提供健康諮 詢等服務，確保全體同仁的健康安全。 主要從事投資銀行業務及授信業務，高度重視風險管理，透過精準判讀金融市 場指標以及充分掌握客戶資訊，嚴謹控管各種風險，操作穩健保守，確保貨幣市場 有效運行。同時，為支持政府政策，促進重點產業發展，在風險可控管的情況 下，評估將社會及環境議題納入考量。除近年開始投入光電產業，為太陽能產 業提供資金以支持潔淨能源並協助產業在地深耕發展以外，亦投入參與大型綠色儲 能聯貸專案，並鼎力支持六大核心戰略產業推動方案，期發揮金融業之社會責任， 協助我國推動產業升級轉型。 近年來，為迎接科技日新月異、市場瞬息變化之數位時代，秉持「以人為本」 之精神，大力推動人才培育與發展，鼓勵同仁隨時補充相關技能，除了持續提昇業 務能量，更期許同仁跟上市場潮流，吸收洗錢防制及資訊安全等最新知識、累積重 要技能，增加職場競爭力，俾利應對業務之挑戰。重視同仁工作與生活的均衡 發展，長期致力打造健康職場，從硬體與軟體層面促使同仁提昇健康意識、培養良 好習慣。也積極參與社會公益活動，透過與專業平台合作，將資源發揮最大效 益，並持續追蹤成效，提升公司在社會參與的廣度與深度。 展望未來，因應趨勢發展，長期關注氣候變遷、數位金融、責任投融資 等新興議題，並視時勢研議業務創新之可能，提供符合客戶期待之金融創新 服務，以維持在金融市場的重要地位並期開創新局。最後，將累積 44 年 來投入企業永續之經驗，持續為在地社會奉獻、為地球環境努力，透過永續 發展委員會運作、設定年度 ESG 目標及定期發行永續報告書，落實企業永續 發展典範。",
            "永續發展組織": "永續發展委員會，以提升企業社會責任之整體實踐，並整 合相關規劃及資源妥適分配為職責。永續發展委員會設主任委 員，由總經理擔任；總幹事由主委指定副總經理或委員一 人兼任；委員由各單位部門主管與分公司主管代表擔任。永續 發展委員會下設有一名委員會執行秘書。"
        }
    ],
    "臺企銀": [
        {
            "長官的話": "2022 年是創造高峰的一年，除了全年稅後純益創下本行有 史以來的最佳成績之外，各項數據皆創歷史新高。不僅如此，2022 年亦是永續發展大躍進的一年，為與國際永續發展接軌、 回應利害關係人之期待，本行於 2022 年第三季經董事會通過正式訂 定「永續展中長期策略」，從本業出發落實「進步、效率、責任」 之經營理念，以永續發展的三大面向環境（Ｅ）、社會（Ｓ）、治 理（Ｇ）為基礎，深化 ESG 各面向發展，提升永續經營績效，並就 環境、社會及治理面，建立方向明確之發展策略架構。 政府於 2022 年 3 月正式公布「臺灣 2050 淨零排放路徑及策略總說 明」，為因應來自氣候變遷的挑戰及回應國際投資人的期 待，於 2022 年完成全行各單位溫室氣體盤查，並訂定漸進式減碳目 標，透過系統監控營業據點用電、提升再生能源使用率等措施發揮 減碳功效，從自身做起減少範疇一及範疇二的碳排放。除此之外， 身為臺灣唯一中小企業專業銀行，積極輔導國內企業與國 際倡議接軌，除辦理「綠能永續專案貸款」、「機器設備升級貸款」 及「低碳永續家園專案貸款信用保證」等專案，協助企業減緩及調 適氣候變遷衝擊的能力，並推出「ESG 永續發展貸款優惠措施」， 支持主動落實 ESG 的企業，提供貸款優惠利率，亦積極參與永續指 數連結貸款之聯合授信案，將資金投入綠色產業，引導企業重視永 續議題，也簽署「1.5 度 C 氣候行動宣言」，承諾配合政府 2050 淨 零路徑規劃，落實淨零轉型目標，共同推動永續發展。落實社會公益，將社會公益內化為本行企業精神是我們的願景，鼓勵同仁身體力行做公益，由總經理張志堅率領近百位員工及眷屬前往臺北市劍潭山，手 持垃圾袋循著步道撿拾垃圾淨化山林，響應綠色生活。另持續聚焦公益主軸 -「銀髮照護」，2022 年新增兩家銀髮樂齡學堂，另與臺北市立大學 USR 合作， 為長者規劃高齡運動健康課程。視員工為最重要的資產，全力建構零職災、低風險、安全與健康無虞的工作場所，順利通過 ISO 45001 職業安全 衛生管理系統國際標準驗證，同時建立具競爭力的薪資獎酬制度與完善的升遷管道，並提供培訓資源如語文課程進修補助及國際金融人才碩士學程培育專 案等，為員工擘劃優質職涯發展願景。近年致力發展金融科技並佈局專利技術，2022 年取得 5 項新型專利，累積專利數達 33 件，更榮獲國家品 牌玉山獎六大獎，締造首家公股銀行二連霸獲全國首獎及最多獲獎數紀錄。 在公司治理方面，本行首重建立永續治理文化，永續發展委員會為董事會層級之功能性委員會，2022 年召開 3 次，2023 年起將每季召開，建立 由上而下且更有效的永續治理架構。本行於 9 月 16 日完成簽署赤道原則，對企業授信案件的環境及社會風險進行評估，並執行貸後定期監測與控管，從源 頭控管資金用途，避免融資專案對環境、社會的重大風險。亦積極推動氣候變遷治理，以面對氣候變遷帶來的嚴峻考驗。2021 年簽署遵循 TCFD 並於 2022 年首度發布「氣候相關財務揭露（TCFD）報告書」，且經英國標準協會（BSI）查核，獲評「Level-5:Excellence」最高等級認證。此外，我們致 力於落實責任投資，對外揭露每年之盡職治理情形，透過內外部議合活動積極推廣 ESG 盡職投資觀念。策略性運用股東地位，了解被投資公司在各個永續 議題上的管理現況與目標，期許對被投資者產生正面影響，善用資金與投融資決策力促成企業減碳轉型並掌握相關商機。 身為臺灣唯一中小企業專業銀行，我們從本業出發，帶領中小企業走過疫情的下一步，是一起邁向永續及淨零排放。我鼓勵各單位同仁多參加永續相關評 比，發現不足之處加以改善，找出屬於自己的優點繼續精進。2022 年本行首次參加 CDP 問卷獲得 B（管理）等級、第二次參加道瓊永續評比各面向都有 一定程度的進步，雖然離我們的目標還有一段距離，但我們不走捷徑，找出最適合自己的模式，一步步地從根本做起，深化 ESG 各面向發展，提升永續經 營績效，我們將這一輛火車打造得更穩健，載著中小企業開啟一段永續的旅程。",
            "永續發展組織": "本行從本業出發落實「進步、效率、責任」之經營理念，以永續發展的三大面向環境（Ｅ）、社會（Ｓ）、治理（Ｇ）為基礎，擬定永續發展之中長期策略及行動方案，以具體作為回饋客戶、股東及社會，善盡企業社會責任，於業務範疇內推動永續發展。"
        }
    ],
    "高雄銀": [
        {
            "長官的話": "走過新冠疫情(COVID-19)、氣候異常、地緣戰爭等肆虐，本行在面對各種衝擊及挑戰下，透過六大經營策略：「擴大營收提升經營績效、積極配合高雄市政推動因應全球淨零、以客戶為核心加速數位轉型、強化新興風險與資產品質管控、加強員工訓練與人才培育及銀行非財務績效永續發展價値提升」，在逆境中充分嶄露䧬性，積極創造成長動力，並受惠升息效應，2022年存放利差較前年成長40個基點，帶動利息淨收益成長，稅前盈餘11.4億元、年增8.57%，稅後純益9.35億元，成長2.75%，每股稅後純益達（EPS）0.75元。",
            "永續發展組織": "為落實推動永續發展，本行設立「永續發展委員會」，並於2023年3月經董事會通過，將永續發展委員會提升為董事會之功能性委員會，由董事長擔任召集人，「營運管理處」擔任秘書單位，下設「公司治理」、「環境永續」、「社會公益」及「責任金融」四個專門小組負責相關事務之推動及執行，本委員會每年至少召開一次會議為原則，並得視需要隨時召開會議，以深化永續發展，本行亦訂定「永續發展實務守則」及「永續發展委員會組織規程」以落實永續經營理念。"
        }
    ],
    "聯邦銀": [
        {
            "長官的話": "回顧 2022 年，在疫情持續肆虐下，年初烏俄戰爭 爆發，導致歐洲天然氣價格飆升，間接推高運輸成本、 農產品及食物價格等，再者疫情導致供應鏈的問題，加 劇了經濟的不穩定性和風險。有鑑於歐美通膨持續升溫， 各國央行實行了不同程度的升息政策以控制通膨，我國 央行為抑制國內預期通膨狀況，合計亦升息 2.5 碼，然 受全球經貿成長力道弛緩影響，我國出口成長走弱，惟 民間消費方面，隨疫情趨於常態化，消費人潮回流，內 需消費及相關產業表現轉佳，故整體經濟表現不致波動 太大。 經歷疫情、戰爭及升息的連番洗禮，使投資者、金 融機構、企業及利益相關者更加關注 ESG，ESG 成了 全球潮流與企業發展趨勢。ESG 係由 Environmental 環境保護、Social 社會責任、Governance 公司治理 的縮寫，並作為利害關係人評估企業績效之指標。多數 企業對於 ESG 概念認為有做節能環保、關懷弱勢、慈 善公益，就是在做 ESG 了。但如今，ESG 已逐漸成為 企業戰略的一部分，並將其列入業務決策與風險管理中， ESG 的精神不僅有助提高企業的永續性和長期競爭力， 還有助於創造更美好的社會和環境。 金融業是一個風險控管的行業，我們管理的是社會 的財產，除了要盡善良管理人的責任外，更要盡世界公 民之責。今年度的各項業務，尤以授信方面表 現亮眼，更獲得金管會評選「新南向政策目標國家承作 之放款業務」、「中小企業放款」及「新創重點產業放款」 等獎項的肯定。在公司治理方面，首次由外部專業獨立 機構執行董事會績效評估，透過評估委員之指導及交流， 使本行獲得專業而客觀的體檢報告；除此，我們持續依 「公司治理 3.0- 永續發展藍圖」強化董事會職能、提高 資訊透明度、強化利害關係人溝通、落實盡職治理、深 化公司永續治理文化、提供多元化商品等。在社會責任 方面，持續投入各項社會教育推廣工作、積極參與各縣 市政府藝文活動、關懷青年學子及社區發展、參與災難 援助及慈善公益等。在環境保護方面，除積極落實減碳 管理、推動綠色商品、執行綠色採購、支持綠能產業外、 並導入 TCFD 氣候變遷相關財務揭露。 儲存·簡單幸福是人對於信賴所 有的人終須信守的承諾，我們會不斷的進步改善；”幸 福”是一種互相的感受，每個人扮演的角色都 很重要，每個人都在扮演傳遞幸福的角色，我們會很努 力讓大家感受幸福、會很努力一起愛地球。",
            "永續發展組織": "為實踐本行落實企業社會責任，促成經濟、環境及社會之進步，以達永續發展之目標， 本行呼應聯合國永續發展目標 (Sustainable Development Goals, SDGs)，透過企業公民 擔當，逐步落實 17 項目標，提升國家經濟貢獻，改善員工、社區、社會之生活品質，促進 以永續發展為本之競爭優勢，並符合國際發展趨勢。在追求永續經營與獲利之時，除注意利 害關係人之權益外，並同步重視環境、社會與公司治理之因素，將其納入公司管理方針與營 運活動，確立本行的目標與願景係根植於經濟發展、社會正義與環境保護的永續發展理念。 為落實企業社會責任及永續發展的推動，本行於 104 年 2 月經董事會通過訂定「企業社 會責任委員會設置辦法」，成立企業社會責任委員會 (CSR 委員會 )，以推動並確 保企業社會責任政策之落實。配合國際發展趨勢，實踐永續發展之目標，111 年 3 月董事會 通過修訂「永續發展委員會組織規程」，將「企業社會責任委員會」更名為「永續發展委員會」 (ESG 委員會 )，為公司內部最高層級的永續發展決策中心，並訂有商業銀行永續發展 實務守則，以管理本行對經濟、環境及社會風險與影響。 ESG 委員會負責本行永續發展之政策、管理方針及具體推動計畫之統籌處理，並每年定 期向董事會報告處理情形。 ESG 委員會下設公司治理、客戶關懷、員工照護、環境永續及社會公益小組，各小組 就本行永續發展執行計畫或 ESG 委員會指示事項擬具方案，提報 ESG 委員會審議或備查。 ESG 委員會並指定業務管理部為事務單位，秉承主任委員 ( 本行董事長擔任 ) 之命，擔任開 會之召集、議程之安排、資料之整理、紀錄之作成及會議指示事項之列管等事務。"
        }
    ],
    "遠東銀": [
        {
            "長官的話": "在新冠疫情終於成為過去式之際，後疫情時代的新世界卻迎來前所未有的變局，國際知名學者 魯比尼（Nouriel Roubini）甚至悲觀直指，人類社會正面臨重大的轉變，將進入嚴重動盪、充滿衝 突的混沌時代。對全球政治、經濟、產業及氣候變遷等所圍繞的各種易變性、不確定性、複雜性與 模糊性，打造溫暖堅韌的成為我們刻不容緩的課題，而幸運的是永續價值在短期間內逐漸 凝聚成臺灣產官學各界共同聚焦的亮點議題，受到高度重視，企業不但追求成長，更重視環境、社 會及治理等三個永續構面的動能。亦正式展開企業永續委員會的運作，確立董事會及高階 管理層級對環境、社會相關議題的治理責任，並因落實企業永續有成，於第八屆公司治理評鑑遠銀 晋級上市公司組表現前5%之旗艦群，且持續入選臺灣永續指數、臺灣高薪100指數及臺灣就業99指 數，同時也獲得臺灣永續獎之人才發展領袖獎及蟬連國際人力資源專業期刊《HR Asia》亞洲最佳企 業雇主獎等評鑑佳績。 永續經營不只是營運策略，更是企業的核心價值。當世界的紛亂與混沌持續影響金融業，遠東 商銀在敏捷應變的同時，秉持誠、勤、樸、慎與創新的精神，落實法令遵循及風險管理，並在所有 商業的互動關係中，遵循最高的誠信標準。此外，我們透過金融核心專長，延伸影響力，使金流導 向綠色經濟的發展，於2022年簽署赤道原則，壯大國際綠色融資的力量，更持續佈署綠色商品線， 包括推出建築房貸優惠、ESG基金申購優惠等，並規劃以環保回收材質製作員工制服，擴大綠色採購 的邊界，串連資金投入永續的轉型與發展，為建立一個資本和產業的綠色生態圈而努力。本行也導 入多項嘉惠中小型企業與個人的普惠金融服務，於金管會主辦的公平待客評核，表現名列國內銀行 同業前25%之最優等級。 在公益參與上，注入企業的績效管理精神，其中連續19年發行的人文美學月曆，以臺 灣的表演場館為題材，宣導政府的文化建設並倡議在生活中置入藝術的態度；至於本行所建構捐款 挹注伊甸基金會的愛心平臺，創造長達25年從不間斷的穩定捐款記錄，並於2022年新增互動式捐 款裝置，巡迴全臺遠東百貨以募集群眾的愛心，成為企業與非營利組織建立長期夥伴關係的典範。 以永續經營為舵，以穩健成長為槳，從治理與管理團隊以身作則開始，使同仁清楚認 知公司的文化價值，持續以公司治理、客戶信任、幸福職場、環境永續、人文美學公益等主軸，展 現計畫與行動，在提升營運競爭力及深耕ESG基本功並進之下，為更好的社會與地球而努力！",
            "永續發展組織": "為使永續計畫與行動方案納入總體政策體系，本行董事會設「企業永續委員會」，由 鄭澄宇董事擔任召集人，以行政管理處負責會務執行及永續報告書編製，依環境、社 會、治理三大主軸，制訂右表所揭示之本行永續發展八大推動面向；下設ESG推行小 組，為推動永續發展之兼職單位，小組成員來自各處及各事業群，以將永續策略導入 各單位執行。協調各權責單位依職掌提出並執行業務相關推動計畫。  整合永續發展推動工作規劃及執行成果，於2022年計召開兩次之企業永續委員會會議，提出討論或報告並安排每年向董事會報告。  由各部門主管匯整相關執行進度及成果如主管機關來函辦理情形、節能績效、員工教育課程或溝通計畫、ｅ化專案進度、稽核 發現缺失、風險管理指標、數位創新進程、公益執行等，於每週召開之最高經營會議中報告，由總經理親自督導。  於每年股東常會或於每季法人說明會之報告中，列入永續相關資訊揭露。  發行永續報告書中、英文版本，其中英文版於2022年首度發行。  至2022年底連續第8次獲入選「臺灣永續指數」成分股，通過富時羅素（FTSE Russell）於環境、社會與治理等三大面向所設 定之14個主題、超過三百個項目的評鑑，取得3.0分之ESG整體評分，高於該成分股中全球金融產業平均之2.5分。"
        }
    ],
    "安泰銀": [
        {
            "長官的話": "新冠疫情衝擊、地緣政治對抗與俄烏戰爭等事件，為全球帶來能源、通貨膨脹、糧食和安全危機， 伴隨著氣候變遷加劇，企業之間的協同合作與因應氣候變遷措施的資訊揭露，將成為緩解風險的重 大課題。 根據世界經濟論壇（World Economic Forum，WEF）2023年全球風險報告指出，氣候變遷議題、 能源議題、社會不平等是近年來密切關注之議題。全球超過一萬個城市和地方政府，加入全球氣候 與能源市長聯盟 （Global Covenant of Mayors for Climate & Energy），承諾2050年實現淨零碳 排，將地球升溫控制在1.5°C內，台灣六都亦已加入。身為地球企業公民的一份子，努力發 揮影響力，在氣候、多元和平權方面優先著手，取得了初步進展。應對淨零趨勢，發布首本 TCFD 報告書因應SDG13「氣候行動」目標，著眼於完備減緩與 調適行動，包括增進氣候變遷調適能力、強化韌性並 降低脆弱度、執行溫室氣體階段管制目標、提升氣候 變遷永續教育與民眾素養等等，藉此因應氣候變遷及 其影響。將氣候變遷因應措施納入風險管理政 策、策略和規劃當中，針對氣候風險的鑑別、衝擊、 和機會，加強全員教育和意識提升，提升機構與人員 能力。同時，將氣候變遷納入企業營運體系，採取氣候行動的幾項重點領域，包括減少溫室氣體排放及能源使用；降低高碳排產業客戶的投資、融資比 例；增加綠色投融資金額；加強企業客戶的議和溝通。2023年出版首本氣候變遷相關財務揭露 （TCFD）報告書，積極接軌國際。第一階段碳排減量目標，已在2021年度達成，五年省下172萬度電力，減少765公噸的碳排放，以 大安森林公園每年碳吸附量389公噸計算，五年內已經省下約2座大安森林公園一整年的碳吸附 量，減碳成果顯著。第二階段減碳目標以2022年為基準年，目標在未來五年，全行人均用電、用水、 用紙及溫室氣體排放量，年均減少1% ; 同時啟動企業溫室氣體（GHG）盤查，預計2023年完成溫室氣 體盤查之資訊揭露，2024年完成外部查證，持續推動企業節能減碳。從再生能源到永續連結貸款，銀行授信導入 ESG能源議題是氣候挑戰的核心，也是解決問題的關鍵。SDGs 7 「可負擔的永續能源」，呼籲全球一同關 注可再生能源的占比、以及整體能源的使用效率。努力推動再生能源發展，引導授信資金流入符合 減碳轉型、再生能源電廠、廢棄物能源廠（WTE）、綠建築、電動車等環境友善企業 ; 2022年第三季首 次與金融同業共同主辦之輸電級儲能案場聯貸案，綠色授信融資產業逐步多元化。與此同時，透過有計 畫培育綠能專案融資種子人員，獲台灣經濟研究院及World Forum Offshore Wind （WFO）之邀請，擔 任2023年離岸風電國際工程合約專案實務班之講師。至2022年底，六大核心戰略產業之「綠能科技產 業」授信餘額為新臺幣153.5億元。 此外，銀行授信導入ESG概念，積極發展永續連結貸款（Sustainability-linked Loan，SLL），產業包含 製造業、電信業、食品加工業等，連結之永續指標涵蓋溫室氣體排放量、用水用電量、女性員工聘用比 率、職安假請假比率等環境、社會、公司治理等面向，企業若達成相關指標表現，則給予對應之利率減 碼優惠，以鼓勵客戶節能減碳、塑造兩性平權及注重勞工安全之工作環境。多元、平等、共融在SDG5「性別平權」中，致力打造多元、公平與共融的幸福職場文化，在選、用、育、留上提供 男女平等機會。根據MSCI發布的女性董事比例進度報告指出，2022年女性擔任董事席位占比在MSCI全 球基準指數成分股中達24.5%，女性財務長比例上升至16.9%。女性董事席位占比為27%，全 體員工女性比例佔60.4%，管理職女性主管比例為49.4%，在職場多元性別情況上，銀向來領先同 業，確保女性在各層級都享有參與決策領導的平等機會。 呼應SDG8「就業與經濟成長」，非擔任主管職務全時員工薪資平均數為新臺幣98.5萬元，四年成長 15%，平均每年增加3.75%，2022年員工數穩定成長。此外，員工培育與關懷也是我們關注的重點之 一，本行員工90%的學習方式由線上平台完成，每人教育訓練平均時數39.2小時。推展友善金融，落實金融平權，達成社會共好在公平待客領域加大工作力度，增加友善服務原則及落實誠信經 營原則，改善高齡及身心障礙者數位落差，以及年輕客群的商品 服務適合度與告知揭露。本行重視客戶服務及保障客戶權益， 2022年客戶滿意度調查達95%以上，客戶申訴案件數續降，較去 年減少9.5%。 可及性是普惠金融的重要議題。考量到高齡者與身心障 礙者的需求，在營運據點提供聽障客戶手語即時翻譯，常用約據 提供QR code，讓視障客戶透過行動裝置報讀相關資料；其他貼 心服務則包括，就高齡客戶較常使用的約據或表單，提供友善行 銷工具以利閱讀。 除了回應環境挑戰，也致力展開社會對話。自2017年推動 「孩有希望」計畫，與多元公益夥伴合作，支持偏鄉/弱勢孩童教 育發展。2022年「孩有陪伴」聖誕送暖活動，以分享孩子的書屋10個孩子們的生命故事為主軸進行 愛心募款，在員工與客戶熱烈響應下，愛心捐款達新臺幣321萬元。同時，連續第4年捐贈255箱村 里平安箱給弱勢家庭，透過愛與資源分享，傳遞社會溫暖的力量。建構具包容、安全、韌性及永續特質的企業誠信價值是金融服務業永續經營，獲得客戶信賴之關鍵。在董事會善盡職責監督企業營運，及 全體同仁的努力下，公司治理成效亦屢獲肯定，連續九年獲得臺灣證券交易所公司治理評鑑上市公 司排名前6%-20%，並於該所2022年機構投資人盡職治理資訊揭露較佳名單評比中榮獲國內銀行組 前五名之佳績，在評比結果普遍大幅進步下，表現亮眼。 每年從ESG環境、社會與經濟三個面向，兼顧利害關係人需求，從日常營運一點一滴去檢視、 去優化，至今已有初步成果展現。迎向充滿挑戰的永續未來，讓我們一起加油，與全球共同努力， 邁向永續。",
            "永續發展組織": "為實踐企業社會責任，並促成經濟、環境及社會之進步，在推動永續發展上，關注利害關係人之權益，且在追求永續經營與獲利之同時，重視環境、社會與公司治理等因素，並將其納入公司管理方針 與營運活動。本行永續發展的實踐，以五大原則為主軸，分別為「落實公司治理」、「發展永續環境」、「保障員工合法權益」、「維護社會公益」、「加強企業永續發展資訊揭露」。在本行「速度、專業、 信賴」經營理念基礎下，積極實踐永續發展，以符合國際發展趨勢，並透過企業公民擔當，提升國家經濟貢獻，改善員工、社區、社會之生活品質，促進以永續發展為本之競爭優勢。"
        }
    ],
    "王道銀行": [
        {
            "長官的話": "企業除了追求成長、創造經濟價值之外，更應創造社會價值，持續帶給社會正面影響力，實踐經濟、 環境與社會共榮共存的永續經營之道。永續經營是一直以來戮力追求的目標，自1999年台 灣工業銀行成立起，至2017年轉制為王道商業銀行且掛牌上市，我們始終秉持著「利他圓己」的企業 精神，致力和所有利害關係人共贏共好，為企業、環境及社會的永續發展努力。 過去一年來，在全球經濟情勢動盪下，本行獲利仍然維持很好的成長動能，2022年每股稅後盈餘 （EPS）達1.80元，個體稅後淨利達新台幣50億元，合併稅後淨利達新台幣58億元，較前一年度大幅 成長。近年來以追求高品質獲利為目標，希望將資源做最有效的運用，未來將持續擴大客 群基盤、發展多元產品、提升營運效率以及發揮集團業務綜效，打造小而美的精品銀行。 在企業成長的過程中，我們相信，企業的使命並不僅止於創造盈餘，而是在追求獲利之際，亦能愛護 環境、關懷社會，打造和所有利害關係人共創雙贏的願景。 2015年起，我們即成立「企業社會責任委員會」，由我擔任主任委員、總經理擔任副主任委員，並召 集相關部門最高主管組成，開始更系統性地落實企業社會責任，從公司治理、員工照顧、客戶關係、 環境保護、社會參與、綠色金融等六大面向，一步一腳印地推動相關舉措。近年來，因應氣候變遷議 題以及淨零碳排趨勢，我們更積極地將永續思維納入金融業務之中，包括：簽署赤道原則、發行首 檔綠色債券、成為TCFD Supporter、將ESG風險因子納入投資與融資審查流程、加入金融碳核算聯 盟（Partnership for Carbon Accounting Financials, PCAF）並進行投資與融資組合的碳盤查等 等，逐步落實綠色金融，希望能以金融力量促進各個產業的永續發展。 除了引導企業客戶重視永續議題，我們認為個人客戶也是創造永續環 境的重要一環，因此，我們於2022年3月全台首創推出「消費碳排放 明細」功能，為亞太地區首家導入萬事達卡Mastercard「碳排放 計算機」（Carbon Calculator）的銀行，消費者可以在手機App 及網銀上查詢每一筆刷卡消費產生的碳排放量，鼓勵客戶從日 常消費之中落實減碳。此外，我們也承諾��所有營運據點再 生能源使用量於2030年達50%、2050年達100%之淨零碳排目 標，希望能從公司自身營運、企業客戶乃至個人客戶，攜手所有 利害關係人共同達成《巴黎協定》（Paris Agreement）全球升 溫控制在攝氏1.5度內的願景。 在企業社會責任的表現上，憑藉著多年來的耕耘， 獲得國際「B型企業認證」（Certified B Corporation），以 國際化的評量標準檢視我們推動企業社會責任的成果，為 台灣第一家獲得該認證的金融業者與上市公司，展現我 們對員工、環境與社會的承諾，立志成為B型企業所倡議 「對世界最好（Best for the World）」的企業。另一方 面，過去已連續四年獲得天下雜誌「天下永 續企業公民獎」的肯定，亦連續多年獲得台灣永續能 源基金會「台灣企業永續獎」獎項，2022年榮獲「企業永續報告獎」、綜合績效類「台灣百大永續典範企業獎」、企業卓越案例類「性別平等領袖獎」和 「創意溝通領袖獎」；此外，本行整體永續表現亦於國際ESG評鑑機構Sustainalytics ESG風險評分 獲得佳績，截至2023年4月，獲得8.7分，根據公司投資人關係整合平台資訊，於台灣金融同 業之中排名第一，更於台灣上市櫃公司之中排名第三、全球受評鑑企業前1%，在在彰顯致 力於永續經營及與所有利害關係人共好的決心。 未來，將持續落實如下之企業社會責任方針，創造與員工共好、與客戶共贏、與股東共享、 與環境共生、與社會共榮的美好願景。 1. 堅持誠信，並將「真誠以待、情義相隨」的企業文化精神落實在對員工、客戶、股東及社會大眾等 所有利害關係人之上。 2. 致力永續經營，為創造員工、客戶、股東等所有利害關係人之間的極大化共同利益而努力。 3. 遵守法治，重視公司治理，並有效落實風險管理。 4. 致力促使員工的工作與生活平衡，提供員工優良的照顧、多元的人才培育計畫、舒適安全的工作 環境。 5. 推行企業文化，重視團隊合作，建立溫馨、互助且平等的友善職場，提供員工歸屬感、幸福感和使 命感。 6. 提供精緻服務，提升專業價值，與客戶共同成長，創造雙贏，為產業和經濟效力。 7. 配合政府相關政策，積極鼓勵並帶領創新。對公司內部、產業及社會均如是。 8. 重視並持續落實節能環保措施。 9. 推行各項社會公益與藝文教育活動，關懷社區和學子，回饋地方及社會，並倡導和帶領員工投入公益。",
            "永續發展組織": "以永續經營為目標，並致力將「真誠以待、情義相隨」之企業文化，落實於員工、客戶、股東、社會 大眾等利害關係人上。為善盡企業社會責任，於2015年1月起成立「企業社會責任委員會」，負責 擬訂企業社會責任相關制度、政策與推動計畫，定期召開會議追蹤各項計畫執行進度，並每年將各單位企業 社會責任年度計畫目標提報董事會核可。企業社會責任委員會每年檢視重大主題並集結執行成果 編撰永續報告書，經企業社會責任委員會成員核准後發行，並經董事會核備，以利與所有利害關係人溝通， 有助利害關係人更瞭解的相關作為。 為長期且系統化進行永續管理，設置企業溝通部永續發展科（本行組織圖詳見第二章圖2-1），專 職統籌及推動全行之永續舉措，確保各項永續相關行動方案均確實執行與落實。截至目前為止，包含企業 溝通部永續發展科以及相關部門高度參與之同仁，共計有四名專職同仁與約12位同仁兼職協助執行永續事 務的運作和推動，俾使永續政策確實貫徹於全行。 為持續深化企業社會責任相關舉措，訂有環境、社會和公司治理（ESG）面向之短期、中長期策略 目標（詳如表1-1），並依此展開全行之永�相�行動方案，推動企業永續發展。企業社會責任委員會以董事長為主任委員、總經理為副主任委員，並設有委員共12名，由各相關 部門最高主管擔任。此外，為確立委員會於公司組織架構中之定位與職掌，亦訂定「企業社會責任委員會組 織規程」，並於2015年12月經董事會通過後施行。 企業社會責任委員會設有「公司治理」、「客戶關係」、「員工照顧」、「環境保護」、「社會參與」 共五個工作小組，並於2021年起新增設「綠色金融」小組，以因應綠色金融之國際發展趨勢以及配合主管機 關發布之「綠色金融行動方案3.0」計畫。各小組負責委員由主任委員指派，並另設一至二名執行秘書，負責 小組執掌事項之聯繫溝通與協調。現行組織架構如圖1-1。2022年，企業社會責任委員會共召開四次工作會 議，完成公司治理、員工照顧、客戶關係、環境保護、社會參與以及綠色金融六面向共計92項具體計畫。為確保有效推動永續相關舉措，總經理、所有高階經理人以及所有部門每年皆訂定企業社會責任 目標（CSR KPI），經企業社會責任委員會討論後，提報董事會核准，其中，總經理的企業社會責任目標包括 再生能源使用比例、綠色採購比例、推動氣候變遷相關策略和舉措、達成投融資組合之ESG相關目標等等； 各高階經理人企業社會責任目標包括提升環境與社會友善產業之融資比例、降低高碳排產業融資比例、提 升ESG表現績優之投資部位比例、完成氣候風險情境分析與壓力測試、減少營運碳排放量、提升投融資組合 碳盤查涵蓋比例等等，期能由上而下共同推動企業社會責任舉措，實踐永續經營。 除了每年設定企業社會責任目標，更進一步將企業社會責任目標納入員工績效考核，企業社會責 任目標於所有員工績效考核之中佔比5~10%，績效考核結果並將影響員工的個人績效獎金，以加強永續績 效與員工獎酬之連結。此外，企業社會責任目標亦同步納入總經理與所有高階經理人的績效考核 之中，企業社會責任、法遵、內控與風險控管（包含公司治理與誠信經營）等非財務指標佔績效考核比例不 低於30%，且績效考核結果連結短期變動獎金，以鼓勵總經理與高階經理人達成企業社會責任目標。為推行並落實企業社會責任，2015年12月制訂企業社會責任守則（CSR Principles）共九條以資遵 循，並作為訂定計畫目標與檢視執行成效的圭臬。2016年，再依據「上市上櫃公司企業社會責任實務 守則」訂定內規「企業社會責任實務守則」（Corporate Social Responsibility Best Practice Principles）， 延伸前述企業社會責任守則之精神，按五大面向依序展開準則、範疇、政策與程序等具體規章，經董事會決 議後施行。爾後，持續依據主管機關之要求以及國內外之永續發展趨勢修調企業社會責任實務守 則，2021年增訂「發展綠色金融」章節並更名為「永續發展實務守則」。 「永續發展實務守則」之精神如下： 1. 堅持誠信，並將「真誠以待、情義相隨」的企業文化精神落實在對員工、客戶、股東及社會大眾等所有利害 關係人之上。 2. 致力永續經營，為創造員工、客戶、股東等所有利害關係人之間的極大化共同利益而努力。 3. 遵守法治，重視公司治理，並有效落實風險管理。 4. 致力促使員工的工作與生活平衡，提供員工優良的照顧、多元的人才培育計畫、舒適安全的工作環境。 5. 推行企業文化，重視團隊合作，建立溫馨、互助且平等的友善職場，提供員工歸屬感、幸福感、使命感。 6. 提供精緻服務，提升專業價值，與客戶共同成長，創造雙贏，為產業和經濟效力。 7. 配合政府相關政策，積極鼓勵並帶領創新。對公司內部、產業及社會均如是。 8. 重視並持續落實節能環保措施。 9. 推行各項社會公益與藝文教育活動，關懷社區和學子，回饋地方及社會，並倡導和帶領員工投入公益。 為接軌聯合國永續倡議之趨勢、落實永續發展目標，自願遵循聯合國責任銀行原則（T h e Principles for Responsible Banking, PRB），並將其六大原則納入本行「永續發展實務守則」之中，明確 規範本行每年需於永續報告書揭露遵循責任銀行原則的自我評估結果，包括一致性、影響與目標設定、客 戶合作、利害關係人、治理與文化、公開揭露及當責等六大原則。"
        }
    ],
    "上海商銀": [
        {
            "長官的話": "2022 年度，在全球碳達峰與 2050 年淨零排放的背景下，本行持續跟隨全球目標進程，秉持著「數位永續， 人才優先」的策略主軸，接軌國際倡議，與各界合作推動數位創新與永續發展。未來除已簽署支持之氣候相 關財務揭露倡議及 2022 年完成簽署加入之赤道原則外，本行亦已簽署科學基礎減量目標倡議及遵循碳核算 金融聯盟，響應全球淨零趨勢。 本行 2022 年度完成導入 ISO 14064-1 溫室氣體管理及 ISO 50001 能源管理系統，並通過 ISO 45001 職業安 全衛生與 ISO 14001 環境管理系統認證，推動職場安全、節能減碳與無紙化等管理措施，加強推動營運面永 續發展，除 IT 大樓設置綠色機房外，新總行大樓規劃為綠建築，冀能透過工作場所及管理系統的轉型，將永 續 ESG 融入 DNA，強化員工重視永續概念，進而推動實現本行永續目標。 本行於業務方面，加強綠能、電動車及六大核心產業授信，並推動永續金融商品如永續連結貸款、發行本行 第一檔綠色債券等，希望透過發揮金融業影響力，持續提高綠色金融業務比重，串聯客戶的力量促進地球永 續發展。本行亦持續增設新分行，期開拓新市場與新客戶，建構更完整的金融服務網絡，提高金融服務普及 性。 本行於數位創新方面，規劃以「敏前台，穩核心，大中台」為架構，投資建置新資訊核心系統，強化業務發 展引擎，更新資訊基礎設施，打造關鍵應用平臺，優化資安、風控與法遵，以強化數位發展基礎及資訊科技 競爭力。本行另已建置跨功能型數位團隊，並強化場景金融、智能金融、普惠金融及數位副品牌的推廣，持 續優化企業及個人網銀、行動銀行交易與服務功能，提升能資源效率與消費者體驗。本行另設置北區及南區 數位科技創新中心，以利加強與新創公司金融科技的合作及吸引數位金融人才，強化數位金融競爭力。 本行持續推動「感恩心，關懷情」社會公益活動以及推動「愛地球，挺環保」環境公益活動，並舉辦永續講座、 於校園宣導永續金融及舉辦「邁向淨零永續發展論壇」，希望透過增進與客戶、供應商、社區、股東及員工 關於永續發展的溝通，以共同促進淨零排放。 2022 年本行榮獲 MSCI ESG AA 級之評級，並入選為 S&P 全球永續年鑑產業排名前 10% 之績優公司，同時 也榮獲 TCSA 企業永續獎 - 企業永續報告獎白金獎，足見各界對本行落實永續發展之肯定。展望未來，本行 將持續推動數位與永續轉型，於國內與國外雙軌並行，企金、個金、財富管理、財務行銷、數位金融及存匯 等業務均衡發展，深耕核心客戶，開發優質客群，創造永續影響力。 本行 2022 年永續報告書，揭示本行推動企業永續之努力與成果，冀增進與客戶、員工、股東及社會各界有 效之溝通方式，並向客戶、員工、股東及社會各界對本行之支持與愛護表達感謝之意，本行將持續善盡企業 公民責任，關心環保，關懷社會，積極推展社會公益，精進公司治理，尚祈社會各界賢達時賜南針為禱。",
            "永續發展組織": "為積極履行企業永續發展，平衡環境、社會及公司治理發展 (ESG) 之國際趨勢，本行已制定並經董事會通過「永續發展實 務守則」、「永續發展推動準則」內含永續發展之使命願景、永續發展政策、永續發展制度與相關管理方針，以及具體推 動計畫，作為實踐永續發展之基礎與指導方向。本行由董事會擔任企業永續發展相關議題之監督與最高決策單位。為系統性地落實並推動企業永續發展，本行由總管理處 做為規劃推動永續發展與永續報告書之負責單位，配置適當之人員，並制定《永續發展委員會設置辦法》，委員包含總經 理 ( 並擔任召集人 )、各級副總經理及各部門單位主管等。該委員會負責永續策略規劃與成果審議，並按永續發展面向設立 責任金融、環境永續、社會公益、客戶權益、員工照顧、公司治理等六個功能小組，結合本行捐助設立之文教基金會與慈 善基金會資源，使各項永續發展工作在組織內由上而下，更為有效且具體貫徹執行，並就運作情形及相關議案每年向董事 會報告。"
        }
    ],
    "旺旺保": [
        {
            "長官的話": "2022 年度全球因天候、氣候和自然災害造成 3,130 億美元的經濟損失；保險理賠金額方面， 全球最大再保險公司慕尼黑再保險集團統計保險涵蓋的天災損失約 1,200 億美元，與過去 五年平均損失金額 970 億美元相比，氣候風險較五年平均數增加很多，這意味著，極端氣 候的威脅正在加劇。 面對目前永續潮流中強調的環境議題時，除了長期強化公司對於環境的責任，並將管理極端 天氣或氣候災害相關的風險列為的重要策略，以達到公司永續發展的目標外。另為 接軌聯合國永續發展目標，將極端氣候列為公司董事會和管理階層每年的重要優先 議題之一；此外從董事會到高階管理層，要培養對氣候風險的理解，且必須有氣候戰略決策 機制，培養企業的韌性；並將氣候治理與風險管理列為教育訓練課程，提升其決策品質、善 盡督導能力，強化董事會職能，藉以健全公司治理架構及效能。 自 2014 年起編製永續報告書，今年為發布第九本，透過報告書的揭露，展現我們 推動永續經營執行成效，回應利害關係人關切的議題，並將持續精進 ESG 各項目標。 在公司治理中，我們將維持一貫的理念，維持高水準的業務品質；對於業務發展的同時，藉 由加強教育宣導成本控管之觀念，並期望每位同仁能落實於實務上；因此 2022 年分別獲中 華信用評等公司「 twAA ／穩定」及 A.M. Best Assigns Credit Ratings「A-」（Excellent） 評等展望「穩定」，充分顯示擁有強健的財務能力以履行對客戶的承諾。在環境永 續方面，身為地球村的一份子更是無法獨善其身，近年持續落實低碳經營及環境保護的實際 行動，訂有「企業環境暨節能減碳管理辦法」，積極推行節能減碳措施、採購綠色 產品等作為。在社會參與方面，特別重視弱勢族群有關的保險商品，因此極力推動 「微型保險」業務，擴大保險保護傘讓弱勢民眾也納入其中，持續為社會注入正向的力量， 2022 年獲頒微型保險競賽 - 永續關懷獎殊榮。 邁向 60 年，仍秉持誠信經營、穩健成長、永續發展之理念，持續落實法令遵循、 厚實保險專業及強化公司治理，在提昇產品及服務品質上要求不斷精進與落實，以穩健、安 全、創新的信念，持續打造成為客戶最值得信賴的保險公司。",
            "永續發展組織": "本公司將永續發展執行情形及成果編製成「永續報告書」，每年至少 2 次向董事會報告，2022 年向董事會共進行 3 次報告，內容包括永續發展委員會運作情形、年度推動計畫及與利害關係人 溝通情形，董事會就執行情形及成果進行審視，必要時敦促工作小組進行調整，以利相關計畫之 執行。董事會每季召開常會，主導公司重大決策及經營方向，包含經濟、環境及社會等各面向議 題並審視執行成效，2022 年召開 8 場董事會中，涉及 ESG 永續發展相關議案如：增(修)訂「公司 治理守則」、「永續發展政策」、「永續發展守則」、「風險管理政策」、「風險管理作業處理 程序」、「氣候相關風險財務揭露政策」等共 46 案，佔整體 50%，以落實董事會督導功能。且 相關規則修正與組織異動皆須經董事會核准，以有效管理及落實本公司之永續發展政策。"
        }
    ],
    "台產": [
        {
            "長官的話": "成立於 1948 年 3 月 12 日，為全台歷史最悠久之產物保險公司，為使社會大眾更加了解本公司有關非財務績效的資訊，本公司發行《2022 年度臺灣產物保險永續報告書》，完整揭露有關環境保護、社會參與及公司治理等企業永續發展之執行情形。 本公司治理方面，本公司秉持「穩健經營」與「客戶導向」之發展策略，落實法令遵循及營運風險管理，持續推動多元化商品之創新，建構完善的數位金融平台，優 化職場環境，建立以「公平待客」為核心之公司文化，並榮獲金管會舉辦 2022 年度公平待客評核結果為產險業排名前 25% 之績優金融機構。2022 年資本額為 36.22 億元，風險資本適足率達 1081.89%，遠高於法令規定，更持續獲得標準普爾 ( S&P ) 及中華信評給予本公司「A- / 穩定」及「twAA」展望「穩定」的信用評等。 為落實企業社會責任，本公司積極配合政府推動微型保險、住宅地震保險及農業保險等政策性保險，2022 年再度榮獲主管機關頒發住宅地震保險卓越獎「第一名」。 另外，透過本公司成立之「臺灣產物保險文教基金會」整合相關資源，致力於關懷弱勢、婦女及照顧獨居老人、改善醫療環境、支持遲緩兒特殊教育、青少年校園反 毒宣導、藝文及基層體育等活動，使企業營運融入社會脈動，為社會共好盡最大心力。 在環境保護議題上，本公司設計開發綠能相關保險商品外，更定期檢視營運過程中能資源的耗損與使用狀況，持續改善與 汰換高耗能設備，推動數位 E 化作業及車險保單無紙化等綠色營運活動，以建立綠色低碳的營運模式，降低對環境的衝擊， 期許成為對環境友善的綠色企業。 本公司深耕台灣已逾 70 個年頭，展望未來，除了維持穩健的經營績效及提供公平友善的客戶服務外，我們將持續透過「財 團法人臺灣產物保險文教基金會」以「珍惜此刻、守護未來」的理念，專注於環境保護及社會關懷各項議題上，善盡企業 公民責任，落實企業永續發展，期盼與社會大眾共同打造美好的未來。",
            "永續發展組織": "本公司為實踐企業永續，並促進經濟、環境及社會的進步，以達永續發展之目標，特訂定「永續發展實務守則」供所有同仁遵行辦理，成立永續發展推動小組，由總 經理帶領相關部門規劃與執行各項企業永續發展策略與專案計畫，每年定期召開相關會議，考量國內外永續趨勢及重大議題潛在衝擊等，整合內外部各項資源進行專 案管理，規劃推動 ESG 之策略與作為，持續追蹤與檢視執行績效，適時修正策略及方向，以達到企業永續發展的目標。每年定期向董事會報告永續發展執行情形， 2022 年呈報董事會 1 次。 推動小組長期關注與掌握國內外 ESG 企業永續發展趨勢，提供全體同仁內外部教育訓練與參與外部研討活動的機會，不斷精進同仁對於 ESG 永續思維觀念。此外，本 公司進行企業永續發展之同時，也積極實踐企業社會責任，以符合平衡環境、社會及公司治理發展之國際趨勢，肩負起企業公民的責任，在創造企業價值的同時，也 傳達保險的企業社會意義，創造與利害關係人共榮共好的良性循環，持續從公司治理、環境及社會參與三個面向，達到永續經營的目標。"
        }
    ],
    "新產": [
        {
            "長官的話": "2022年全球經濟在受到俄烏戰爭所引發 之能源及糧食危機，加劇通貨膨脹的 壓力，促使各國進行升息以壓制通膨之影響。 此外，歷經數年的疫情出現轉圜，各國紛紛採 取開放政策，疫情期間受益之資訊相關產業反 造成生產量能過剩的問題，因此全球及台灣經 濟也受到壓力，2022年全球經濟成長率從原先 預期4.1%大幅下修至2.9%。 台灣的產險市場，繼2021年度突破2000億元之 後，2022年整體簽單保費達2,203億元，相對於 低迷的經濟成長燈號，雖然成長數據尚佳，但 『防疫保單』所帶來的衝擊，也讓產業省思「 風險控管」才是穩健公司經營的根本。 向以穩健經營為主軸，經營團隊在「 風險控管」的主架構下，從商品設計、費率適 足、風險胃納、再保安排、銷售限額等，均有 設定管控機制及標準，並持續觀察市場發展趨 勢預期可能變數，不斷檢視承保範圍與對價費 率的關係。本業經營除應穩定成長率及市占維 持外，更重要的是實際的經營成果，包含核保 利潤及『自留綜合率』都是重要指標。2022年 簽單保費224.02億元，成長率3.08%與 市占率10.17%，整體經營成效在公司嚴守核保 政策與風險控管之下，成長穏健實際經營績效 優於前一年度，實奠基於團隊共識與經營策略 的落實執行。 在投資方面，2022年台灣央行4次升息，以穩 定匯市及預防輸入型通膨。台灣經濟成長率也 從原先預估3.76%下修至3.06%，景氣對策訊 號也轉向代表低迷之藍燈。在此不利環境下， 本公司本著穩健的原則，仍持續利用定時投資方式進行投資，並逐步提高固定收益產品的比 率，創造長期穩定之報酬，以提高整體投資收 益的穩定性，更有助未來長期整體收益之提 升。 為貫徹的企業永續的使命，實踐聯合國永續發 展目標(SDGs) 及響應國家淨零目標，2022年 ，參與《1.5℃氣候行動宣言》聯署， 通過ISO-14064溫室氣體盤查。並持續發展綠 色金融，研發台灣首張『充電樁綜合保險』 及亞洲獨創「節能績效保險」。同時考量照顧 不同族群需求，開發銀髮族保險、提供手語翻 譯平台、無障網頁等，全力營造友善的金融環 境；另外也以實際的捐贈及志工參與關懷弱 勢團體，公司在ESG各項的努力，也獲得卓越 保險最佳評比大調查「最佳ESG永續獎」的肯 定。2022年新光產物全方位的優質表現，獲得 中華信評「twAA+」、S&P及A.M BEST「A」 的優良評等、保險信望愛最佳保險專業及最佳 社會責任獎的肯定。 展望2023年，全球整體經濟可望回升，俄烏戰 爭及氣候變遷的不確定性仍會影響國際通膨。 國內產險市場將因國際再保市場風險成本費率 上升及通膨影響的因素保險費率調整為必然趨 勢，而在防疫保單之後，產業的經營會以強化 風險控管的機制，重視承保自留風險與費率適 足是主要的原則，市場的競爭應該會往正面發 展。而市場電子商務、旅遊保險、重大建設及 能源政策等新興保險需求及銷售方式等領域應 都會是未來我們關注及加強的方向，才能以掌 握市場趨勢及商機。 即將邁入成立六十週年，跨越一甲子 的在地經營，秉持「服務客戶，創造利潤，永續經營」的理念，在傳統與創新間持續深耕與 茁壯，期以更專業保險服務與經營，創造客 戶、員工、股東『三贏』， 實踐企業永續的責 任。",
            "永續發展組織": "為建立誠信經營的企業文化及良好之風險控管 機制，以健全企業之永續經營及發展，於 2022 年度召開 4 次法令遵循會議，以及總機構法令 遵循主管於董事會上法令遵循報告 2 次，2022 年貪腐事件為零。 爰參酌《上市上櫃公司誠信經營守則》修訂《新 光產物保險股份有限公司誠信經營守則》，並 制訂《新光產物保險誠信經營作業程序及行為 指南》，要求董事與高階管理階層遵循誠信經 營政策聲明，並定期分析及評估營業範圍內不 誠信行為風險，以廉潔、透明及負責之經營理 念，制定以誠信為基礎之政策、建立公司治理 制度，除應遵守相關法令及章程之規定，落實 法令遵循。 外部制度作為包括遵守公司法、證券交易法、 商業會計法、政治獻金法、貪汙治罪條例、政 府採購法、公職人員利益衝突迴避法、上市上 櫃相關規章、保險業內部控制及稽核制度實施 辦法或其他商業行為有關法令，以作為落實誠 信經營之基本前提。內部制度相關措施包括公 司章程、股東會議事規則、董事選舉辦 法、取得或處分資產處理程序、從事 衍生性金融商品交易處理程序、誠信 經營守則、企業社會責任守則、 道德行為準則、公司治理 實務守則、職員工作規 則、內部稽核制度、法 令遵循制度、年度法令 遵循計畫、業務員管理辦 法、業務員獎懲辦法。 我們為落實公司誠信經 營，除了明訂誠信 經 營 守 則、 道 德 行為準則等辦法外，亦揭露於公司官網供利害 關係人瞭解；另為宣示公司對國際洗錢防制及 打擊資恐要求，以及《洗錢防制法》、《資恐 防制法》等相關法規之重視與遵循，特成立「防 制洗錢及打擊資恐組織」，避免公司遭受洗錢 及打擊資助恐怖主義之威脅與風險，以保障客 戶權益並擔負保管客戶個資之責，全面提升 誠信經營控管機制，符合利害關係人期待。"
        }
    ],
    "中再保": [
        {
            "長官的話": "公司成立於 1968 年，深耕台灣再保險市 場已逾半世紀，為唯一立基於台灣的專業再保險公司。自成立以來，秉持著穩健經營的原則，專注於再 保險本業營運與財務管理，並以誠信經營，安定、健 全、維護保險市場，分散客戶風險，促進保險事業發 展與履行企業社會責任，及推動永續發展為宗旨。 保險對於國家經濟發展扮演非常重要的角色，而再保 險公司就像是保險公司的保險公司，雙方有著緊密的 合作關係；再保險之功能，除協助保險公司擴大承保 能量之外，亦可平穩其損失經驗、維護財務安全，是 保險公司穩健經營不可或缺的一環。尤其台灣屬易受 天災(地震/颱風、洪水)侵襲的地區，國內保險業者十 分依賴再保險來轉移及分散台灣地區巨災風險，以達 其永續經營之目標。 自 2020 年以來，全球面臨新冠肺炎(COVID-19)疫情所帶來的社會與經濟影響；極端氣候所造成 的天災損失，也讓我們深刻感受到氣候變遷對環境及人類的威脅與影響，重視 ESG [即環境 （Environmental）、社會（Social）及公司治理（Governance）]，讓地球永續轉動，為下一代推 動更好的將來，已成為全球共識。 本公司為落實推動企業社會責任暨永續經營之目標，2022 年 3 月於董事會下成立「永續發展委 員會」，以強化 ESG 各項工作之推展，及實踐企業永續發展之願景。2022 永續報告書是本公司 發布揭露之第十本，透過報告書的揭露，展現我們推動永續經營執行成效，回應利害關係人關 切的議題，並將持續精進 ESG 各項目標。 在公司治理方面，我們善盡金融業企業社會責任，積極落實健全的經營體制、提升營運績效、 維持強健財務與適足之清償能力，以創造永續發展之經營環境並守護對客戶及所有利害關係人 的長期承諾。國際信用評等公司 A.M. Best 與標普全球評級(S&P Global Ratings)皆給予本公司 A 級的信評等級與穩定的評等展望，而中華信評公司亦給予 twAA+的評等。長期保持優良的信評 等級，亦充分顯示本公司保有強健的清償能力以履行對客戶的承諾；在公司治理成果上自第一 屆起已連續 9 年獲得證交所舉辦之上市櫃公司治理評鑑前 6%~20%的肯定。在社會參與方面，本公司提供承保能量予簽單保險公司，肩負有保障社會安全之使命，亦特別重 視及支持與天然災害、弱勢族群及高齡化社會有關的保險商品，並關注永續金融之議題，積極配 合主管機關參與政策性業務的推展，以為社會安全及經濟發展盡一份心力。本公司亦本著「取之 社會用之社會」宗旨，除持續參與各項公益活動以回饋社會，並將發揮普惠金融的精神，適時宣 導金融教育，盼以實際行動化為對弱勢族群正向支持關懷的力量。 在環境永續方面，面對氣候變遷風險轉型與機會開展，朝向淨零碳排之路，以維護全球社會永續 發展，是當今各國與全球企業共同努力的目標。本公司已制定「風險管理機制」，並參考氣候相 關財務揭露（Task Force on Climate- Related Financial Disclosure, TCFD）於營運策略規劃和決策過程 中納入考量氣候變遷風險，反映氣候相關議題涉及的可能期程，以確保企業永續經營，及響應政 府 2050 年淨零排放目標之推動政策。為保護自然環境，訂有「中央再保節能減碳推動要點」， 積極推行節能減碳措施、採購綠色商品，及進行綠色投資等作為，並於 2022 年已導入 ISO14064-1 溫室氣體盤查及查證作業。 全球於今(2023)年面臨氣候變遷風險加劇、國際政經情勢動盪、主要經濟體通膨與升息等外部環 境壓力，為經營環境帶來許多挑戰，然中央再保仍本著專業再保險人的使命，提供保險市場適 度的承保能量，協助客戶進行損害防阻及風險管理規劃，以降低災害發生的程度及其負面衝擊。 展望未來，中央再保以朝向「亞洲最佳再保險公司」為願景，繼續秉持「挑戰、創新、團隊」 的企業精神全力以赴，將 ESG 於各個營運環節持續深化，以達企業永續經營，為所有利害關係 人創造長遠的價值，並運用再保險本業核心功能，發揮正向循環，以善盡企業社會責任。最後， 感謝各位閱讀中央再保「2022 永續報告書」，並祝各位身體健康，萬事如意。",
            "永續發展組織": "本公司將永續發展執行情形及成果編製成「永續報告書」，每年至少 2 次向董事會報告，2022 年向董事會共進行 3 次報告，內容包括永續發展委員會運作情形、年度推動計畫及與利害關係人 溝通情形，董事會就執行情形及成果進行審視，必要時敦促工作小組進行調整，以利相關計畫之 執行。董事會每季召開常會，主導公司重大決策及經營方向，包含經濟、環境及社會等各面向議 題並審視執行成效，2022 年召開 8 場董事會中，涉及 ESG 永續發展相關議案如：增(修)訂「公司 治理守則」、「永續發展政策」、「永續發展守則」、「風險管理政策」、「風險管理作業處理 程序」、「氣候相關風險財務揭露政策」等共 46 案，佔整體 50%，以落實董事會督導功能。且 相關規則修正與組織異動皆須經董事會核准，以有效管理及落實本公司之永續發展政策。"
        }
    ],
    "富邦金": [
        {
            "長官的話": "2022年，是全球政府與企業加速奔向永續、紛起矢志淨零的一年。 但於此同時，卻也是瞬息萬變的地緣政治對立，俄烏戰爭觸發能源 與糧食危機、連帶導致高通膨的一年；全球限制升溫的進展面臨拉 鋸，並且衝擊企業實踐淨零承諾的力道。 世界經濟論壇（World Economic Forum, WEF）於今年一月以「碎片 化世界的合作」（cooperation in a fragmented world）為主題，發布 俄烏戰爭和疫情引起的能源危機、糧食短缺與通膨，成為最緊迫 的全球問題；尤其，通膨導致「生活成本無法負擔」，一躍為全 球最大的風險！而十年內不容忽視的十大長期風險榜單上，前五 名則幾乎仍與氣候變遷有關。 金控身為WEF唯一的台灣金融業會員，我們深知，實踐永續， 是為了打造更具韌性的未來世界，而正視風險，能指引我們預見 未來的永續挑戰。在這個「唯一的不變」，就是「變」的年代， 綠天鵝的出現儼然成為新常態，還輔以其他連動交織的各 種新興風險，考驗著企業實踐永續的決心！ 儘管面臨複合式的多重危機（polycrisis），2022年， 金控仍堅持推動永續願景工程，身為Run for Green™的 永續悍將，以綠色金融領跑員之姿，為共好開路。 2022年，金控經營成果締造三項第一，首先，財務 表現第一：金控稅後淨利及每股盈餘業界第一，連 續14年穩踞台灣金控獲利王寶座。在資本市場波動影 響下，子公司獲利維持穩健表現，台北銀行全年 稅後淨利創下歷史新高紀錄，人壽亦創下歷年次 高紀錄。 二、業務多元擴張，創下台灣第一宗「金金併」里程碑： 金控於2022年11月11日正式完成與日盛金控的 合併，2023年4月完成銀行、證券、期貨子公司的合 併，達成國內首樁「金金併」的里程碑，深化多元金 融服務，版圖更臻完整，可望擴大永續金融影響力。 三、ESG績效卓越：金控已連續六年入選道瓊永續指數（DJSI） 之最高榮譽「世界指數」成分股，且在2022年「社會面向」得分位居 全球保險業冠軍，並在Sustainalytics永續評比位居全球保險業前三 名、ESG風險評分名列全球企業前1%。 除了接軌國際趨勢，維持ESG國際評比地位，金控亦持續發揮 綠色金融影響力，從自身做起，並力促產業低碳轉型。 2022年9月，我們加入RE100、承諾2040年全營業據點100%使用綠 電；10月更通過SBT審查，目標在2035年降低42%的碳排。在節能 方面，則藉由更新設備及改變員工用電行為，提升整體用電效率， 近五年節電平均達200萬度。 更運用金融影響力，針對自身投資部位，及對發電、商用不動 產、石化油氣、電子製造業等融資部位的減碳目標設定覆蓋率逾 50%，是亞洲覆蓋率最高的金融機構。北富銀亦與友達、中油、光 寶等企業合作永續相關貸款，投信募集ESG綠色電力ETF等。 從自身開始，強化氣候韌性以應對風險，再進一步從綠色金融的 角度，協助不同產業投入綠色項目，協助產業朝向低碳轉型，將永續 思維貫徹到企業使命中。在非金融的部分，更面向民眾，推廣綠 色賽事，連結跑步和種樹，逐步喚起全民對於永續生活的意識。 哈佛商學院最年輕的終身教授、也是永續會計準則委員會（Sustainability Accounting Standards Board, SASB）創始委員的喬治•塞拉分 （George Serafeim），在2022年出版的ESG重磅專書《目的與獲利》 （Purpose and Profit）中強調，ESG目的與企業獲利，將呈現絕對的正 相關，彼此並不衝突；以實踐ESG為目的導向的企業，競爭力會提高， 績效表現也會超越同業，在帶來獲利的同時，也為社會創造價值。 金控正是在利潤和永續之間力求平衡，希望成為兼顧「目的與 獲利」的企業典範。2023年上半年，在與日盛旗下銀行、證券 及期貨等子孫公司順利完成合併後，未來我們更將持續發揮整併綜 效與價值，以綠色金融實現「富盛共好」，匯聚正向力量，投入 ESG願景工程，持續朝向「成為亞洲一流金融機構」的願景邁進！",
            "永續發展組織": "金控於2015年即展開「永續願景（ESG）工程」，以董事會為推動永續發展之最高督導 單位，並於公司治理及永續委員會下設立ESG執行小組，由永續發展部擔任秘書單位，因 應各項企業經營面臨的風險所帶來的機會與挑戰，以及各方利害關係人所關注之議題； ESG執行小組由總經理擔任執行長，為呼應永續策略推動各項永續事務，分設六個工作小 組，且依職掌由相關單位中高階主管擔任小組組長。六大工作小組統籌金控與各子公司之 ESG執行情形及執行計畫，每半年向公司治理及永續委員會進行報告，並向上呈報至董事 會。此外，五家主要子公司人壽、台北銀行、產險、證券及投信， 皆陸續依照金控組織對應成立ESG執行小組，呼應金控永續願景藍圖及策略，結合子公司 個別之金融核心職能，將永續落實於業務發展。"
        }
    ],
    "國泰金": [
        {
            "長官的話": "2022 年，是金控重要且關鍵的一年，集團邁入第六十周年，感謝同仁、客戶、股東、所有利害 關係人一路上給予的支持與信賴，讓持續成長茁壯。現今，世界局勢變得比以往更加複雜，我們 需要更勇敢地承擔，積極開創新契機。秉持「你比你想的勇敢」精神，創新、開放、大膽的探索世界 變局並找出創新解方。作為台灣最大的機構投資者之一，善盡永續金融先行者的責任，深化「氣候、 健康、培力」三大永續主軸，建構永續策略藍圖，作為金控實踐永續策略的依循。我們持續精進 永續服務與商品的深度與廣度，加強與利害關係人溝通，發揮金融核心影響力，共創更為美好的永續 未來。氣候變遷帶來前所未有的挑戰，面對嚴峻氣候變遷、生物多樣 性損失、糧食安全等議題，我們的每一個作為都會影響大家與 未來世代的生存。全球永續浪潮下，透過資金影響力，攜 手利害關係人邁向低碳經濟轉型與零碳社會，金控 2022 年 4 月成為 RE100 台灣首家金融業會員，承諾 2030 年在台 灣的據點百分之百使用再生能源；2050 年達成全球據點淨零 碳排。2022 年 9 月，金控通過科學基礎減碳目標設定 (SBT) 之審核，力行營運與金融資產淨零目標；金控與轄 下子公司共同支持主管機關「永續金融先行者聯盟」，助力台 灣淨零轉型。金控於 2022 年首次受邀到世界氣候高峰會 （WCS）發表永續金融專題演講，零時差接軌國際並揭示國 泰戮力邁向淨零的決心與經驗。淨零轉型並不容易，金控 每年舉辦永續金融暨氣候變遷高峰論壇，邀請跨領域、跨產業 的學者專家與利害關係人，一同實踐氣候行動，實現淨零碳排 的承諾與目標。台灣即將邁入超高齡社會，面對高齡化及少子化等人口 結構改變的挑戰，金控身為台灣大型金融機構之 一，我們期望發揮影響力，將健康促進由個人拓展至每 一位客戶的家庭，協助台灣民眾能享有更健康幸福的生 活。人壽積極提升民眾保障意識，將保險價值從 保障延伸至健康預防，推動改版「FitBack 健康吧」、 外溢保單及高齡健康服務，致力以科技結合金融核心本 業，構築健康生態圈，鼓勵民眾將健康管理融入日常生 活。擁有保險、銀行、資產管理等業務，以金融商 品與服務的專業，優化客戶的金融服務體驗，提升客戶 在財務保障與安全的觀念，促進金融的普及性與便利 性。期待以金融教育，協助大眾提升金融素養，促 進客戶健全財務體質，實現財務健康。我們鼓勵同仁保持開放心態、不斷學習，勇於跳脫框 架，務實的前瞻規劃與行動，確保金控在高度變動的環 境下永續經營。我們深信人才是組織永續經營的基石，投入 金融科技創新及數位轉型，可為組織奠定更敏捷、更彈性的 良好基礎，實踐值得信賴的企業品牌價值。金控協助建 立多元包容與平等的社會，賦能青年學子、支持性別平等， 扶助弱勢，消弭社會不平等，期待推動社會正向循環。 金控於 2022 年連續第三年舉辦氣候變遷青年論壇，賦 能青年氣候知識，鼓勵青年發揮創意與整合力，為氣候議題 發聲。發揮金融核心職能，首次舉辦全台唯一影響力投 資校園巡迴論壇，深入校園，啟發青年認識永續議題，播下 永續發展的種子。",
            "永續發展組織": "以「亞太地區最佳金融機構」為願景，在營運三大引擎 保險、銀行及資產管理上，將企業永續納入決策考量，善用 資金影響力與風險管理核心職能，實踐永續金融。進一 步提出三大永續發展主軸「氣候、健康、培力」，並衡量核 心業務活動對 SDGs 所造成的風險與機會，聚焦三大主軸於 10 項 SDGs，積極落實於日常營運中，以確保發揮最 大金融業核心職能，有效解決社會、環境問題，賦予利害關 係人充足的韌性。"
        }
    ],
    "開發金": [
        {
            "長官的話": "2022 年至今，全球經濟已逐漸從新冠肺炎疫情中復甦，秉持穩健經營的信念，透過「五大永續 策略」：擘劃永續治理、智慧永續金融、菁英永續人才、低碳永續環境、共創永續社會，在全體同仁共同努 力下，創下佳績―連續三年同時獲列道瓊永續指數世界指數 (DJSI World) 及新興市場指數 (DJSI Emerging Markets) 成分股，總體分數於所屬的保險產業類中名列全球第四，全台第一，更獲得 S&P 標準普爾永續年鑑 產業 Top 5% 肯定。同時，連續 6 年入選倫敦富時社會責任指數 (FTSE4Good Emerging Market Index) 及 臺灣永續指數 (FTSE4Good TIP Taiwan ESG Index) 成分股。 ESG 已成為全球發展的趨勢之一，在治理面，未來兩年金融市場可能仍有波動，中華信用評等本公司長期 信用評等為「twAA-」，短期信用評等為「twA-1+」，該評等肯定本集團可維持穩定資本與獲利水準。另外我 們亦持續入選為「公司治理 100 指數」成分股、並蟬聯 9 年「高薪 100 指數」、「就業 99 指數」成分股，展 現在公司治理、員工照顧、吸引人才及留任上的成果。 在環境面，因應全球氣候變遷，2050 淨零轉型乃是全世界的目標，我們在 2021 年提出「2045 年全資產 （Total Portfolio）組合淨零碳排」，為全台首間承諾提前 5 年達成淨零目標之金控業。為落實此目標，導入綠電轉供，與今周刊於 2022 年 11 月共同發布「中小企業減碳調查」，並舉辦「解密綠色經濟 中小企業 減碳論壇」，邀請環保署及中小企業代表，剖析中小企業如何因應減碳需求，打造更具韌性的綠色供應鏈。減碳 論壇中，中華資本、中國人壽及凱基銀行分別從金融業的綠色行動、銀行融資等角度，為中小企業主提供解 方，引領中小企業綠色轉型邁向永續願景。 為推動永續金融政策，我們落實金管會「綠色金融行動方案 3.0」，明定責任投資政策、永續授信原則及氣 候風險管理準則等。子公司資本與鴻海於 2023 年 3 月，規劃共同成立開鴻能源股份有限公司，期盼引領資 金投入永續發展的綠能產業，提供企業亟需之綠電，同時創造相對穩定的投資收益。為台灣首創跨界綠能投資平 台，支持產業邁向淨零碳排，開啟台灣綠能新契機。在社會面，長期推動永續社會的發展，創造正向且深遠的社會影響力。除了透過各項教育 扶助專案，14 年之間幫助上千名偏鄉與弱勢學童翻轉人生；有鑑於近年全台超過 300 個地方鄉鎮面臨人 口外移、高齡化、少子化的嚴峻挑戰，更於 2021 年啟動「共融力計畫」，深入地方鄉鎮，除了 挹注企業資源之外，亦透過連結社會企業的創新量能，協助地方建立可長可久的支持系統，縮減城鄉差 距，達成 8 項聯合國永續發展目標 (SDGs)。透過「共融力計畫」的驅動，集團同仁深入全台灣北、中、 南鄉鎮提供志工服務，2022 年全集團志工服務總時數達到 77,660 小時，成長 120%，創歷年新高。透 過整合集團、社會企業及地方創生團隊三方資源，將持續推動永續地方創生生態系，成為台灣 永續發展的堅實後盾。 本公司推動永續發展逐漸嶄露佳績，於 2022 年入選「TCSA 台灣企業永續獎台灣百大永續典範企 業獎」、「TCSA 台灣企業永續獎 - 資訊安全領袖獎」之外，並首度獲得 CDP 國際碳揭露專案（Carbon Disclosure Project，CDP）氣候變遷最高 A 級領導等級殊榮。 展望 2023 年，面對各種新興局勢的挑戰，衷心感謝一路陪伴並持續給予鼓勵與支持的客 戶、員工、股東與夥伴，藉由每年永續報告書與多元利害關係人分享各項永續議題推動成果並展望未來 目標。我們將與時俱進，從治理、環境、社會等層面落實各項機制，專注執行核心策略，維持長期穩健 發展，為客戶、股東和社會提供更具永續韌性的綠色金融服務。",
            "永續發展組織": "為強化董事專業職能，本公司參酌外部公司治理實務趨勢、公司業務發展需求及董事專業職能，在公司治理主題相關之財務、風險管 理（含資訊安全）、業務、商務、會計、法務、防制洗錢打擊資恐、永續（ESG）等領域，或內部控制制度、財務報告責任等議題中選定 專業主題，每年邀請相關領域之專家學者擔任講師，為董事舉辦進修課程。此外，我們協助董事報名外部符合認證之進修課程。 2022 年董事總進修時數 134 小時 ( 非執行董事 99 小時 )，高於法規建議進修時數，其中永續相關課程之進修時數 41 小時，課程包括： 「淨零趨勢 : 董事會 ESG 決策的實務觀察」、「影響力投資與 SDGs 的實踐」、「認識氣候相關的財務信息披露」、「積累與氣候相關的 財務信息披露的經驗」、「循環與低碳創新所創造的真實價值 - 看懂循環經濟與治理」、「氣候行動下的風險與機會 - 碳中和推動」、「跨 國管理與永續經營」、「氣候變遷與淨零排政策對企業經營的風險與機會」及「國際雙峰會線上論壇 - 與主要外資股東雙向溝通，來完整 落實 ESG 及制定未來永續發展之 KPI」等 9 門課程，進修情形請參閱本公司 2022 年股東會年報。"
        }
    ],
    "玉山金": [
        {
            "長官的話": "從承諾到實踐2022 年烏俄戰爭爆發，造成全球能源價格飆漲 及通膨加劇，再次考驗各方追求 ESG 均衡發展 的智慧與決心。由埃及主辦的聯合國氣候會議 COP27，便設定從承諾到實踐的主題，會場上 四處可見「Together for implementation」的 標語，反映的是空有承諾卻未展開對應行動的 現象。 自從訂定 2050 成為淨零排放銀行的目標， 便積極推動各項減碳工作，從經營團隊以身作 則、主管的身體力行、同仁在日常工作中的實 踐，我們一點一滴在企業的每個角落實踐淨零 轉型的目標。2022 年，範疇 1&2 碳排量 較基準年 (2020 年 ) 減量 10%、投融資業務全 面導入碳定價，也整合 TCFD&TNFD 框架 發布氣候暨自然環境報告書，更獲得 TNFD 機 構非常高度的認同，一步一步地朝遠大的目標 邁進。千里之行，始於足下。實踐承諾的關鍵在於執 行，團隊有志一同的朝向「綜合績效、企 業社會責任與永續發展」三座大山邁進，在實 踐目標的過程，也是持續精進的修煉。除了淨 零目標，也響應全球生物多樣性目標，參 考臺灣「森林鳥類」及「農地鳥類」兩項國家 級指標，致力促進 2030 年前恢復自然正成長， 致力實現美麗家園的願景。以人為本 播下希望種子2023 年邀請「Thinkers 50」全球管理思想家名列 前茅的艾美．艾德蒙森（Amy C. Edmondson），以 心理安全感出發，培養更多領導者兼具人性化、同理 心及好奇心，鼓勵員工勇敢說出可能問題，打造一個 無所畏懼的韌性組織，才是一個卓越企業面對變動環 境的最佳做法。 人性化、同理心及好奇心也是以人為本的所重視 的元素，例如在推動普惠金融業務，我們先設身處地 理解高齡、偏鄉、低收入等弱勢族群在金融服務上的 痛點，積極發展創新金融及攜手跨業夥伴，提供人性 化的金融服務。具體行動包括我們主動關懷弱勢、深 入偏鄉地區分享微型保險保障觀念並協助民眾投保， 為經濟弱勢與特定族群提供基本人身保險；並且與醫 療院所合作開設失智症特徵及擬真教育訓練，提升同 仁對於失智症顧客的辨識及提供同理心的金融服務， 實踐普惠金融的理想。 為播下更多的希望種子及永續能量，內部各階段 的教育訓練，均規劃整合 ESG 金融實務的課程，更首 創永續金融管理師證照班，聘請外部專業講師針對永 續金融進行 40 個小時的在職訓練。對外，我們也提供 許多實務經驗分享，幫助超過 5 所大專院校的學子更 加了解企業永續挑戰與實務經驗。我們深信，未來的 金融人才，不僅要熟悉金融專業，也需要具備永續素 養，以持續發展的長期思維引領金融前行，以更負責 任的公民精神影響產業發展。金融共好 永續未來 自有文字以來，金融便在文明演化扮演重要的角色， 因為金融能在不同時間移轉、也可以集中資源、分散 風險，這讓深信金融一定會是全球永續發展的重 要推手。因此致力協助企業妥善管理新興風險， 連續兩年號召超過 130 家企業加入永續倡議，共同因 應國際碳關稅、綠色供應鏈的要求、落實各項 ESG 作 為，期待更多的企業積極展開行動，就如同蔡英文總 統當天到場勉勵「我們一起努力，共同把轉型的挑戰 化為機會，讓我們的產業有更好的發展、更強的競爭 力」。 因為過往的努力成果，在金管會的號召下加入永 續金融先行者聯盟，承諾在綠色採購、投融資與議合、 資訊揭露、協助與推廣、國際接軌等五大議題上採取 更積極的行動。並在金融淨零工作平台擔任政策與指 引組召集人，協助臺灣金融產業開始盤查財務碳排情 形、制定淨零目標，透過金融淨零平台，聯合金融業 的力量，將可更有效地促使企業重視永續議題、加速 更多資金投入轉型工程。給世界一個更好的臺灣 給亞洲一個更好的 如同蔡總統於雙十演說所提「給世界一個更好的臺 灣」，透過自身強化及國際合作，可以帶來區域和平 與穩定。「給亞洲一個更好的」，透過來串 聯更多企業共同努力，逐步邁向亞洲具特色的標竿銀 行，也為廣大的臺灣中小企業，提升永續產業競爭力， 進而讓臺灣更加富強。 對別人來說，單一企業要協助整個國家更加富強是一 個龐大的夢想，但本就是懷抱著成為世界一流銀 行的憧憬而創辦，這就像是北極星一樣指引著世世代 代人，讓我們充滿著熱情與希望，攜手更多人勇 敢追尋。現在我們也將這龐大的夢想與更多企業分享， 期待有更多志同道合的夥伴加入我們，共同為我們的 理想家園而奮鬥。",
            "永續發展組織": "金控永續發展委員會為公司永續發展最高指導單位，由董事長擔任 召集人，全體成員均由董事組成 ( 其中包含 2 位獨立董事 )，透過公司 治理、永續金融、氣候變遷、環境永續、人權維護、社會公益等 6 個工 作小組，小組成員皆來自於子公司各部處成員組成，有效整合資源並將 永續策略導入各部處執行。每年至少 2 次向董事會進行 ESG 策略與執行 成效報告，2022 年召開之 7 場董事會中，其中有 5 次將 ESG 議題納入 董事會議程 ( 佔整體場次 71%)，議案內容包括：(1) 永續發展藍圖及執 行情形；(2) 永續發展具體推動計畫；(3) 永續相關政策規章；(4) 溫室氣 體盤查及查證時程規劃；(5) 重大主題之鑑別流程及確認議題；(6) 永續計畫執行成果報告等。"
        }
    ],
    "元大金": [
        {
            "長官的話": "氣候變遷導致全球經濟、社會及環境的危害與威脅， 各種極端天氣引發的災難性現象，不斷向人類世界 敲響警訊，限制地球升溫幅度、遏止溫室效應加劇， 成為本世紀棘手的難題之一。在氣候危機、政經局 勢動盪、地緣政治矛盾等，交織出多重且複雜的風 險局勢，企業經營受到更加嚴峻的挑戰，如何強化 營運韌性成為重要課題。 面對氣候危機，各國紛紛採取因應策略與行動，承 諾 2050 年邁向淨零排放，呼應全球淨零趨勢，行政 院公布「台灣 2050 淨零排放路徑及策略」，期待金 融業運用金融量能，引導產業淨零轉型。控 身為地球公民責無旁貸，積極降低溫室氣體排放、 減緩氣候變遷衝擊，持續提供對環境、社會具有正 面效益的金融商品與服務，引導資金流向重視永續 及氣候議題的企業，扮演推動企業低碳轉型的關鍵 角色。 為了有效進行碳管理，達成全球溫室氣體減排目標， 控加入科學基礎減碳目標倡議 (SBTi)，依循 其方法學訂定減碳策略與路徑，2022 年成為亞洲第 四家通過審查的金融業者，確保減碳方向朝向巴黎協定 1.5℃的終極目標。同時，啟動內部碳價機制 (ICP)，將排放溫室氣體的外部成本內部化，讓隱形 的碳排放成本反映在營運成本上，藉此積極降低集 團碳排放量，打造低碳營運的正向循環。 身為環境變遷的綠色先鋒，控每年揭露碳管 理表現，藉由回覆碳揭露專案 (CDP) 問卷評估與精 進減碳成效，已連續 3 年獲得評比等級 A 且連續 5 年位列「領導等級 (Leadership Level)」。更發揮自 身影響力，落實永續供應商管理，議合上、下游供 應鏈進行減碳管理，帶動綠色生產鏈，於碳揭露專 案供應鏈議合評比 (SER) 榮獲「領導等級 A」肯定。 控貫徹環境、社會及公司治理 (ESG) 理念於 企業文化與營運策略中，為增進氣候風險減緩及調 適能力，將氣候議題納入經營戰略的重要一環，透 過氣候相關財務揭露 (TCFD) 框架，以風險與機會雙 軌推動相關議題。未來肩負永續先行者的責任，呼 籲各界重視永續發展，攜手客戶共同對抗氣候變遷， 一起邁向共榮、共好的世界。",
            "永續發展組織": "隸屬董事會之功能性委員會，由本公司董事長、獨立董事組成， 委員會每年應至少召開二次會議（2022 年共召開五次），並得視 需要隨時召集會議。永續發展委員會為集團永續發展策略的主導 單位，協助將企業永續發展價值融入公司經營策略，其職能包含 監督與管理集團整體永續議題及氣候變遷相關的風險與機會，定 期決議與審核集團永續發展策略的短、中、長目標和績效指標， 以及「企業永續辦公室」所提報與氣候變遷相關工作的規劃和執 行成果，監督本集團在面對氣候變遷的潛在營運衝擊管理及審定 在氣候政策與市場轉型中的潛在機會決策方向，提升本集團的營 運績效與氣候韌性。"
        }
    ],
    "兆豐金": [
        {
            "長官的話": "美中競爭及新冠疫情持續延燒，乃至俄烏戰爭爆發，導致全球供應鏈瓶頸、全球原物料價格大漲及加速通貨膨脹，使2022年成為充滿挑戰的一年。金控秉持「面對挑戰(CHALLENGE)、勇於變革(CHANGE)、展望新商機(CHANCE)」之態度，踏實腳步發揮金融業角色，攜手子公司持續落實ESG行動方案，布局永續發展策略，邁向成為亞洲區域性金融集團之目標。集團永續發展策略以「尊重包容」、「專業信賴」及「誠信當責」為價值，致力於「發展環境永續」、「促進社會共榮」及「落實責任治理」三大策略主軸，透過「致力淨零排放，善盡環境永續」、「精進數位科技，推動永續金融」、「強化人才發展，落實員工關懷」、「深化金融包容，促進社會共榮」及「恪遵誠信經營，貫徹公司治理」之方針，與子公司共創經濟成長與環境保護並存之商業模式，聚焦永續金融，將聯合國永續發展目標(SDGs)納入自身永續經營之目標，追求集團永續發展。致力淨零排放，善盡環境永續集團重視全球氣候變遷與減碳議題，參考科學基礎減量目標倡議(SBTi)及國家2050淨零排放目標，訂定集團溫室氣體排放量，以2030年減量25%，2050年實現淨零排放為目標，並規劃《環境永續發展路徑圖》，採取系統性減碳措施、導入各項國際ISO標準及綠建築方案，提升自身營運之環境及能源管理效率，2022年7家子公司與5棟自有總部辦公大樓已完成ISO14001環境管理及ISO50001能源管理系統雙認證。此外，集團於2022年首度發行TCFD報告書，榮獲第三方查核單位給予「Level5:Excellence」最高等級認證，CDP氣候變遷問卷也獲得A-領導等級佳績，積極朝綠色營運發展。精進數位科技，推動永續金融集團將氣候、社會及公司治理等風險因子納入投融資考量，自2021年8月簽署赤道原則後，持續強化金融業因應氣候變遷風險之韌性。此外，為促使企業重視並落實ESG暨配合金管會「綠色金融3.0」政策，金控引領各子公司建立氣候風險管理及永續金融制度，將永續概念納入金融商品、審核制度及資產配置，規劃各項永續相關投融資等金融商品與服務，2022年銀行共承作10件永續定存案件，聚焦於再生能源及創造就業之放款項目，募集資金達新臺幣6億元。集團透過持續發行與承銷永續發展債券、投資與融資綠能科技產業、發行綠色信用卡、加強中小型企業貸款及辦理微型保險等，使集團核心業務發揮正向永續金融影響力。強化人才發展，落實員工關懷金控蟬聯多年獲選納入「臺灣就業99指數」及「臺灣高薪100指數」成分股，顯示集團對於人才價值之關注。集團每年辦理豐富內部教育訓練與補助員工專業證照考試，2022年投入訓練經費新臺幣6仟萬元，教育訓練總時數達49.3萬小時，金融專業證照或資格考試共補助近新臺幣141萬元，對員工培育與發展不遺餘力。集團也關心員工身心健康，旗下子公司銀行與證券分別於2022年及2023年完成ISO45001職業安全衛生管理系統認證，致力於建立幸福職場，除了提供優質的薪酬與福利，包括健檢補助及健康促進活動等，亦透過員工敬業度調查、人權盡職調查及勞資會議等，推動勞資雙方良好的溝通管道。深化金融包容，促進社會共榮集團秉持「取之於社會，用之於社會」之精神投入社會參與，並長期關注社會議題，透過慈善基金會、銀行文教基金會及各子公司的資源及力量，以「友善平權，普惠價值」、「幸服兆護，豐潤生命」、「紮根傳承，挹注體育」、「永續豐榮，守護生態」為四大發展主軸，針對教育、體育、藝文及弱勢族群提供更多關懷及實質協助。2022年銀行榮獲保險信望愛獎「最佳社會責任優選獎」肯定，保險則持續辦理特定活動綜合保險，支持「2022臺北超級馬拉松」、「2022臺灣棲蘭林道越野」及「2022宜蘭冬山河超級馬拉松」等大型運動賽事，期許發揮自身力量，擴大社會影響力。恪遵誠信經營，貫徹公司治理集團秉持落實與提升公司治理之精神，注重誠信經營、法令遵循、防制洗錢與風險管理，透過董事的專業、多元及獨立性，建立良好的經營及公開透明治理。2022年金控入選道瓊永續指數(DJSI)「新興市場指數」及「世界指數」成分股，且分數達前5%之佳績，同時也獲得明晟ESG指數(MSCIESGIndex)評核AA級，顯示集團公司治理受到國際肯定。此外，金控也連續5年入選FTSE4Good臺灣指數公司之「臺灣永續指數」成分股與臺灣證券交易所「公司治理100指數」成分股，並連續3年榮獲天下雜誌「天下永續公民獎」，更榮獲台灣企業永續獎(TCSA)「永續報告類白金獎」。在全球ESG浪潮下，集團以成為「亞太金融業永續典範」為願景，以「發揮正向影響、引領永續發展」為使命，與利害關係人攜手打造永續未來。",
            "永續發展組織": "集團致力 ESG 之實踐，遵循誠信經營、穩健成長及永續發展之理念，金控業經由董事會 通過訂定《永續發展實務守則》及《永續發展政策》，並設置推動 ESG 業務之專職單位及永續發 展委員會，負責永續相關政策、制度、管理措施及具體推動計畫之提出與執行，並定期向董事會報 告實施情形。為確保由上而下落實永續發展，集團亦邀請供應商等合作夥伴共同遵循促成經 濟、環境及社會之進步，逐步成就永續生態圈。永續發展委員會 金控於 2013 年底成立「企業社會責任委員會」，2021 年 1 月正式更名為「永續經營委員會 (Sustainability Committee)」，並於同年 5 月修正本公司《企業社會責任委員會設置準則》為《永 續經營委員會設置準則》。2022 年 2 月因應臺灣證券交易所公告修正之「上市上櫃公司永續發展 實務守則」，再次將「永續經營委員會」更名為「永續發展委員會 (Sustainable Development Committee)」，並同步修正相關規範。 永續發展委員會旗下設有環境永續、永續金融、員工關懷、社會共榮及公司治理五個工作小組。委 員會由金控總經理擔任主任委員，副總經理擔任總幹事，委員則包含金控董事 2 名、副總經理及子 公司總經理，以加強委員會監督職能，一同參與集團永續管理決策。委員會以每二個月召開一 次為原則，並於董事會報告委員會之 ESG 重大事項。 ESG 工作小組與執行小組 集團考量 ESG 事務涉及各子公司業務，將「永續發展委員會」旗下工作小組分別交由金控及 四大公開發行子公司（銀行、證券、票券及保險）負責管理；各子公司由副總經 理級以上擔任工作小組召集人、單位主管級以上擔任組長，再依規模大小分別設置 ESG 執行小組 或專責人員，以即時掌握與傳遞集團 ESG 計畫任務，共同落實集團 ESG 永續經營表現。"
        }
    ],
    "台新金": [
        {
            "長官的話": "2022 年對金控而言是重要的一年，不僅是跨越 30 周年，並宣示延 續認真、永續的精神，定調以「認真永續 綠色生活」為永續主張，發展出「氣 候行動」、「金融共榮」、「永續賦能」三個永續策略主軸，持續開展各個 面向的規劃、推動與實踐。將持續掌握國際永續趨勢及氣候變遷帶來的 衝擊，透過金融業核心業務引領各產業推動永續發展。 氣候行動 : 從自身營運到投融資部位，邁向 2050 淨零排放目標 世 界 經 濟 論 壇（WEF）2023 年 發 布 的 全 球 風 險 報 告（Global Risk Report）指出，影響全球經濟未來十年發展的前兩大風險分別為「氣候減緩」 及「氣候調適」行動失敗，顯示氣候變遷議題已成為全球企業共同面臨的重 大挑戰。我國政府亦於 2023 年初正式通過《氣候變遷因應法》，承諾將善 盡保護地球環境之責任，推動 2050 年國家達到淨零排放。 呼應全球與國家共同的淨零願景，金控訂定了 2030 年達到自身營運淨 零排放、2050 年達到全面淨零排放的長程目標。為落實此目標，我們主動 承諾設定科學基礎減量目標（Science-based Target, SBT），於 2022 年 7 月獲科學基礎目標倡議組織（SBTi）審核通過減碳目標，成為亞洲第 五家、臺灣第三家取得 SBT 目標審查通過之金融業者。關注全球氣 候變遷趨勢，導入氣候相關財務揭露 (Task Force on Climate-related Financial Disclosures, TCFD) 架 構， 成 為 TCFD 的 支 持 機 構， 發 布 「2022 氣候相關財務揭露報告書」，承諾審慎評估氣候變遷及 ESG 風險與 機會，將相關因子導入各項業務，妥善規劃自身營運的環境永續，更著力於 引導投融資對象開展減碳與轉型行動。 金融共榮 : 串聯金融科技及夥伴關係，驅動普惠金融與永續金融生態圈 金控以客戶需求出發，致力於提升金融服務之便利性及可及性。在落實 金融共榮上，持續發展創新金融科技，深耕人工智慧、大數據分析等領 域，並依據客戶實際需求提供即時的金融服務體驗，推廣普惠金融服務，並 偕同跨界夥伴完善金融生態圈。透過支持中小型企業並利用金融科技支 持弱勢團體及提供偏鄉銀行金融服務；更藉由產品創新，協助偏鄉民眾突破 時間與地域的限制、更輕鬆的取得提供的服務，強化普惠金融影響力。 長年投入公益、關注社會弱勢，透過社會公益、藝文推廣、體育推動、 學術交流，以及青少年志願服務培力等五大面向為主軸，積極回應聯合國永續發展目標（SDGs）及其所反映的社會與環境議題。除透過金控及子公 司每年定期挹注資源外，更攜手我們的員工、客戶、廠商及重要合作夥伴 等，共同實踐社會參與、創造社會共好。 永續賦能 : 落實員工關懷與激勵，推動永續成為的 DNA 金控深刻體認，要落實前述氣候行動與金融共榮的願景，有賴於全體 員工的共同投入，因此致力於將永續思維導入金控及各子公司的企業經營 與人才管理，持續推動健全的公司治理與風險管理體系。人才是企業永續 發展的重要關鍵，我們重視人權及性別平等、廣納多元化人才、提供完整 的培訓與激勵計畫，希望將永續 DNA 深植員工日常工作當中， 將永續文化散佈至的每個角落。 面對氣候變遷議題，沒有人是局外人，相信每一個人 都可以 ｢From Zero to Hero｣ 成為化解氣候危機的英雄。 金控秉持誠信（Integrity）、承諾（Commitment）、 創新（Innovation）、合作（Collaboration）的企業核 心理念，延續以客戶為中心的思想，運用創新的思維提供優 質金融服務，深化永續金融及氣候議題揭露的推展與落實，成 為客戶及社會大眾的永續智慧好夥伴，致力為利害關係 人創造永續價值。2022 年全球遭受俄烏戰爭及疫情影響，通膨加劇，經濟衰退，而氣候變遷與 社會問題進一步迫使人類生活模式改變。瞬息萬變的局勢為企業營運帶來相當 大的挑戰，然而這也是檢視自身發展及營運策略的良機。金控 2022 年受 到國內外市場動盪影響，在全體員工的努力下，展現出強健的營運韌性，各項 核心業務表現穩健，除台灣市場外，亦積極拓展海外業務，以成為亞太區域性 整合金融機構為目標，業務範圍遍及中國及亞太市場。 金控依循國際永續發展趨勢，在各面向的推動屢獲國內外肯定。2022 年， 金控連續 5 年入選道瓊永續指數（Dow Jones Sustainability Index, DJSI）「世界」及「新興市場」雙指數，連續 3 年獲 MSCI ESG 評比為 AA 領先者等級，2022 年 CDP 碳揭露專案評比獲得 A- 領導等級，並多年入選「台 灣公司治理 100 指數」、「台灣高薪 100 指數」、「台灣永續指數」。2022 全年度，金控在企業永續、金融科技、創新產品、優質服務及營運績效等 面向拿下逾 110 項獲獎，其中 2022 年 TCSA 臺灣企業永續獎囊括了五項大 獎，並六度蟬聯之中的臺灣百大永續典範企業獎。 治理面 : 建構董事會層級企業永續委員會，致力推動永續金融 在治理面，金控致力將永續意識從上到下落實於所有員工日常工作中，為 深化永續發展，2022 年將「企業永續委員會」提升為董事會轄下之功能性委 員會，並設置企業永續辦公室，直屬於金控總經理轄下，專職推動永續專 案及定期追蹤永續六大功能小組執行成果，將 ESG 理念納入各項業務流程， 以更宏觀視角驅動自身營運及客戶落實永續轉型。 在永續金融推動方面，落實責任投融資、與客戶議合、發展綠色 / 永商品 與服務、支持綠色展業及低碳經濟等方向來進行。同時，也積極配合主管 機關推動的「綠色金融行動方案 3.0」，「公司治理 3.0 永續發展藍圖」，逐 步規劃執行的策略與目標。各子公司簽署機構投資人盡職治理守則，重視責任 投資響應脫碳撤資行動，對煤產業、油氣業訂定撤資時程，簽署赤道原則等以 推動責任融資積極支持綠能 / 環保相關產業，開發低碳商品與業務。2022 年 因投融資及授信活動，相關產業的發展推升經濟產值達新台幣1兆1,680億元。 環境面 : 從自身營運到客戶，全方位打造綠色生活 台 新 從 自 身 營 運 力 行 節 能 減 碳，2022 年推動全金控 ( 含子公司 ) 進 行 ISO14064-1:2018 溫室氣體盤查查證及 ISO 14001 環境管理驗證，並完成 金控及銀行 ISO 50001 能源管理系統驗證，並配合金管會「永續發展路徑圖」， 2025 年溫室氣體盤查及查證將擴大至合併報表相關子公司，定期自我檢視環境 目標達成狀況，有效管理能源、水資源、廢棄物，全力降低氣候風險帶來的營 運環境衝擊。為強化金融業資金引導的關鍵角色，首創業界推出建築能效標示優惠貸款，台 新銀行配合內政部甫推動的淨零碳建築政策，推出不動產連結「建築能效標示」 優惠貸款，希望能引導更多的建築物申請建築能效認證，汰換耗能設備、 更換節能燈具以有效節能，與企業並肩落實環境永續。透過「綠色金融服務平 台」，串連並整合銀行內外多項系統，是國內率先同業銀行提供最貼心、便捷 的方式協助中小企業綠色數位轉型、實踐 ESG，也深獲中小企業客戶好評。 在個人金融服務業務方面，銀行積極創新發展數位服務，也不斷優化各項 線上貸款及網路交易服務，提供鼓勵購買電動車及騎乘共享機車的信用卡刷卡 優惠，發行 Gogoro Rewards 聯名卡鼓勵民眾實踐低碳生活，引領社會大眾 提升對環境永續的重視。 社會面 : 運用科技創新落實普惠金融，提供弱勢族群多元服務 提供弱勢族群及高齡者微型保險及貸款，並針對新創產業提供創投資金。 2022 年數位金融品牌 Richart 成為首家推出外籍人士線上開立數位帳戶服 務，打造外籍人士友善數位金融服務，數位帳戶數市佔率超過 20%，近 六年來持續佔據市場第一。全台首創生活金融生態平台 Richart Life， 結合支付與點數串聯生活金融生態圈，2022 年納入永續商家優惠專區 / 健康生態圈 / 公益專區，提供民眾一站滿足的金融服務體驗。 展望未來，在追求業務穩定成長的同時，也謹慎思考在營運過程 中降低對環境及社會的衝擊，持續提升永續經營的競爭力，我們認為， 面對氣候變遷議題，沒有人是局外人，只要願意為地球盡一份心力，相 信每一個人都可以 ｢From Zero to Hero｣ 成為化解氣候危機的英雄。",
            "永續發展組織": "金控為落實企業永續經營，訂定《金控永續發展實務守則》，設置「企 業永續委員會」督促本公司及子公司實踐永續發展，每年定期向董事會提報永 續行動執行成果及重大計畫，並監督管理集團對於經濟、環境和人群的衝擊。 2022 年，修訂《金控永續發展實務守則》，並將原「企業永續經營 委員會」(CSR 委員會 ) 提升為董事會轄下之功能性委員會，同時更名為「企 業永續委員會」(ESG 委員會 )，深化永續發展。 企業永續委員會委員由金控及子公司董事擔任，經金控董事會決議委任之。其 人數不得少於三人，且至少需有一名本公司獨立董事參與。其權責包含永續發 展政策、制度之審議，永續發展策略方向及年度計畫之審議，以及其他重大事 項之核定。其中有關永續發展政策及制度經委員會同意後，應提報董事會審議。 企業永續委員會每年至少召開兩次會議，必要時得隨時召開臨時會議。 金控設置推動永續發展專責單位「企業永續辦公室」，並分設永續治理、 責任金融、智慧服務、員工關懷、綠色營運、及社會共融等六大功能小組，以 及設置氣候任務小組。ESG 小組需於每年提出當年度永續計畫、檢視前一年 執行成果，每半年追蹤各項計畫之執行成果，並定期向企業永續委員會報告後， 再提報董事會，以落實永續發展計畫。 2022 年共召開 2 次會議，包括 2023 年度 ESG 專案規劃、調整永續組織、 成立氣候任務小組、審核永續主張、SBT 減碳投融資目標審查結果、及永續金 融推動情形等，年度永續成果及重大計畫亦呈報金控董事會。"
        }
    ],
    "新光金": [
        {
            "長官的話": "2022年，全球邁入COVID-19後疫情時代，經濟市場陷入各國央行抑制高通 膨所導致的經濟下行風險，而烏克蘭戰爭的爆發開啟了新一輪的糧食及能源 危機，加劇人民生活成本增加，根據世界經濟論壇（World Economic Forum, WEF）發表之《2023年全球風險報告》顯示，在地緣政治和經濟環境不平衡 的世界，環境及社會面危機仍是未來10年的最大挑戰，其中前三大風險包括 氣候變遷減緩及調適失敗、自然災害及極端天氣事件、生物多樣性流失及生 態系統失衡，顯見全球未來面對的挑戰更加嚴峻。金控依循「低碳」、 「創新」、「共好」三大永續價值主張，深刻體認「一個人走得快，一群 人走得遠」，攜手利害關係人共同為經濟繁榮、社會公益及環保永續目標努 力，才能成為兼具「永續經營」與「企業獲利」的優質企業。 金控長期深耕企業永續發展，配合金管會進程並積極接軌國際趨勢，落 實推動公司治理，合併總資產已突破4.85兆元，為資產排名第五大金控公司。 我們透過金控董事會項下之企業永續經營委員會組織架構，持續精進各面向 永續作為，2022年再度入選道瓊永續指數成分股(Dow Jones Sustainability Index, DJSI)、榮獲國際碳揭露專案(Carbon Disclosure Project, CDP)氣候 變遷問卷領導等級及TCSA台灣企業永續獎「台灣百大永續典範企業獎」，展 現金控的永續經營理念及成果，備受國內外專業評鑑機構的高度肯定。低碳為減緩全球氣候變遷，金控正式簽署承諾制定科學基礎減碳目標倡議(Science-based Targets initiative, SBTi)，從自身做起，積極建立氣候治理，持續推動各項減少營運溫室氣體排放及節能措施，並貫徹排碳有 價精神，訂立內部碳定價制度，敦促金控及子公司積極減碳，加速集團低碳轉型。2022年設置首家碳中和 分行，獲頒7棟大樓綠建築證書及台灣淨零行動聯盟「綠級標章」；另為擬定氣候因應策略，依循氣候相關 財務揭露（Task Force on Climate-Related Financial Disclosures, TCFD）框架，首度發行TCFD報告書 ，分析氣候變遷對公司營運及價值鏈的潛在衝擊，建立完整氣候風險管理制度，加強企業氣候韌性。同時 將持續擴大綠色投融資投入規模，善盡機構投資人盡職治理精神，規劃脫煤進程及採取議合行動、行使投 票權，發揮金融影響力帶動低碳轉型，為全世界淨零排放的共同目標努力。創新為提升競爭力，以「數位扎根，驅動轉型」為戰略目標，從人工智慧、區塊鏈、雲端應用、大數據及生態 圈五大關鍵面向擘劃數位金融發展策略，對內導入法遵AI-RegTech模型共享平台及多支機器人流程自動化 (RPA)工具，讓金控與子公司間得即時分享監理資訊，節約人工時7萬餘小時外，對外持續推出多項數位產 品服務，包括網路e投保、OU數位帳戶、OU點點卡、微型企業貸款、微型理財小資零股平台及台美股定 期定額存股平台等，擴大金融產品服務的觸及度及提升客戶滿意度。而隨著數位轉型，資安議題亦受到重 點關注，我們也建構全方位的資安防護機制，成立資訊安全委員會並設立資安長，監督金控及子公司資安 管理運作及重要資安計劃執行，強化隱私權保護、落實公平待客的原則。共好我們秉持「以人為本」的企業文化及核心價值，將員工視為公司永續經營的重要資產，長期支持員工職涯 賦能與發展，積極落實性別平等，對於歧視與騷擾零容忍，並訂有人權承諾，致力維護員工人權及營造友 善職場環境。員工福利方面，我們啟動混合式辦公及員工持股信託，提供多種優於法令的假別及生育津貼 補助，凝聚同仁向心力、提升同仁退休福利，以實際行動支持員工在工作與家庭間取得平衡。此外，為推 動社會公益，我們運用企業核心職能，訂有「健康促進」、「守護弱勢」、「金融教育」、「銀髮關懷」、 「社區營造」五大公益主軸，期盼發揮企業的永續價值，促進社會的正向發展。2022年金控社會參與 投入超過8,852萬元，共約254萬人次受惠。展望未來2023年適逢集團創業60周年，我們以「六十，永續創新」作為策略主軸，並擬訂以「穩定獲利， 增加淨值」、「開創利源，拓展市場」、「資源整合，深化綜效」、「數位轉型，優化體驗」、「注重法 遵風控，完善公平待客」、「落實公司治理，推動永續經營」作為未來發展六大策略方向，並將秉持集團 老董事長吳火獅先生「維持現狀即是落伍，研究發展才有進步」的創新精神，追求獲利穩定，發揮經營綜 效，持續深耕價值客群，提升通路經營綜效，優化客戶體驗，以數位提升業務成長動能，開創新商機；同 時，也要遵循政府監理目標，接軌國際會計準則（IFRS17）、保險資本標準（Insurance Capital Standard, ICS）等國際標準，並落實公平待客原則。我們期許運用ESG打造企業韌性，落實永續發展，促進SDGs目 標達成，實現「光無所不在，心與你同在」的永續精神及價值。",
            "永續發展組織": "身為孕育產業發展的推手，金控以致力為利害關係人創造長期價值為目的， 並不斷思考如何發揮金融本業的影響力，為人類社會創造更好的生活福祉，同 時避免產業發展帶來的環境衝擊。 金控導入衝擊評價（Impact Valuation）方法學，透過財務損益（Profit & Loss)思維，結合經濟、環境與社會的三重盈餘（Triple Bottom Line, TBL）管理 架構，從外部觀點衡量價值鏈活動為利害關係人福祉帶來的正向（效益）及負 向（成本）衝擊，並轉化為一致性的貨幣語言，透明地呈現公司營運直接或間 接創造的實質價值，進一步衡量營運過程衍生的風險和機會。 根據分析結果，金控的永續影響力集中在價值鏈下游的投融資活動。2022 年，投融資及授信對象因獲得財務支援而帶動整體產業鏈創造約新台幣2.7兆 元產值，同時創造約55萬個間接的就業機會及新台幣3,375億元薪資收益，但 產業間供需過程所耗用的自然資源與環境汙染，也衍生新台幣321億元的社會 成本。 身為資產擁有者，金控瞭解金融機構在永續價值鏈上所扮演的角色，期許 自身透過投融資業務發揮影響力，由核心本業出發，驅動產業進行永續轉型， 為外部利害關係人減緩社會與環境衝擊，掌握永續議題的風險與機會，創造永 續金融的正面影響力。有關本公司永續投資之詳細內容，請參閱第4章永續 金融。"
        }
    ],
    "永豐金": [
        {
            "長官的話": "過去幾年可以說是人類自二次世界大戰以來所面臨最嚴峻、最不確定的年代--- Covid 19疫情爆發、經濟動盪、威權與地緣政治、極端氣候變化，都對人們造成巨大 衝擊，2022年俄烏戰爭觸發能源危機，更讓各國的淨零步伐陷入停滯不前甚至倒 退的窘境。而這也讓企業必須重新省思自身在”resilience”、也就是”韌性”這個 面向上是否做好準備，不論是氣候變遷、或各式突如其來的重大事件，唯有能迅 速應變、調適的企業，才能持續健全營運、永續經營。面對這樣嚴峻、充滿不確定 的大環境，金控也展現高度行動力，擘劃及開展各項永續發展具體方案。 我們設有永續發展委員會，主要子公司董事長、總經理都擔任委員，以確保永續策 略與工作計畫取得金控及子公司高階主管之共識與支持；銀行、金證券、 金租賃及投信也設有子公司層級之永續發展推動小組，由其總經理擔任 召集人，俾落實執行金控永續發展委員會訂定之各項政策與工作規劃。金控 董事會扮演監督者的角色，督促公司依循永續發展政策、制度及相關管理方針推 進具體工作計畫，定期檢討實施成效，同時也是經營團隊最堅強的後盾，經常性給 予指導與資源支持。而針對當今全球最重要永續課題之一、也就是淨零議題，我們 更是在2022年3月獲得董事會的全力支持、通過淨零目標，承諾在2030年達成自身 營運淨零排放、2050年達成全資產組合淨零排放，無論在國內或國外，這應該都是 業界最高標準的承諾。 對金控來說，淨零是成本，但更是龐大的商機，因此我們將「引領綠色商機、 實踐永續承諾」納入公司四大策略主軸之一，期將資金導引至綠色、永續經濟活 動，為替代能源與氣候新創事業提供金融支持，以「永續金融助攻臺灣淨零」。具 體作為包括：對太陽光電產業的金融支持深耕已久，子公司銀行2012年起即 投入太陽光電設備融資業務，迄今穩居市場領導地位，並為唯一連續7年獲經濟部 能源局光鐸獎肯定的金融業者，業務觸角並已逐步擴展至儲能設備及地熱發電融 資等領域，與我國政府2050淨零路徑揭示的十二項關鍵戰略方向一致。而在碳盤 查方面，金控早已完成範疇一及範疇二的溫室氣體盤查並經第三方查證，在 價值鏈的範疇三排放上，已完成包括員工差旅、營運過程產生的廢棄物、購買的商 品和服務等8項溫室氣體排放之盤查、取得第三方驗證，對金融業最大的範疇三碳 排放來源、也就是投融資部位，我們也自2021年起依循PCAF方法學針對臺灣公開 發行以上公司之投融資部位進行碳盤查，未來將持續擴大盤查覆蓋率。金控 並已承諾不再新承作燃料煤及非常規油氣相關之專案融資，既有部位到期亦不再 續做，同時已經加入SBTi並於2022年底完成提交科學基礎減量目標(SBT)。此外， 在內部營運管理上，除持續推動綠色、無紙化營運，子公司銀行及金證券 更於2022年自主導入綠電，同時也於該年導入內部碳定價機制。未來將持續透過 各項節能減碳措施以及提升再生能源使用比例等措施，朝2030年自身營運淨零排 放目標前進。而在投融資業務上，也將持續精進去碳化承諾，並導入碳風險分級 管理機制，積極與投融資標的議合、強化盡職調查，同時也將持續與產官學專家交 流，掌握淨零關鍵技術及商機，攜手利害關係人低碳轉型，致力達成2050年淨零 目標。 金控也積極推動數位科技發展與創新，除用於強化內部數據經營與整合、風 險決策及營運流程以提升營運效率，更積極發展數位金融創新商品與服務，其中 最值得一提的就是子公司銀行與金證券運用電子資料交換技術、所推 出的線上一次申辦、橫跨2家金融業5大數位帳戶整合性金融服務的「大戶」與「大 戶投」，提升金融服務可及性，讓客戶享有整合性的便利金融服務；同時亦關注金 融弱勢族群，特別是針對外籍移工提供包括信貸、專屬信用卡等金融解決方案， 讓移工透過合法金融管道取得資金及享有支付便利性，解決其在台不易取得金 融服務的困境，此項商品與服務並於2022年獲金融研訓院菁業獎「普惠金融推動 獎」的肯定。 金控也深刻體認「人才」是企業永續經營的根本，重視員工職涯發展與身心健 康，提供完善培訓課程及具競爭力的福利條件，讓員工可以與公司共同成長。從 高階決策主管至基層員工，均有清晰的職能發展路徑與專業學程；關注職安衛與 員工健康，導入「ISO45001職業安全管理系統」，落實健康照護推展計畫；重視員 工意見，建置多元溝通管道，針對勞資議題簽訂團體協約，促進勞資和諧。而面 對Fintech浪潮，金控更自2020年起啟動內部數位變革、經營與人才轉型之計 畫，導入數位文化增加創新能量，建立數位科技人才供應鏈，推動至今，企業內部 數位文化已然成型，展現在全員數位思維的改變、數位力的提升、人才結構的轉 型及整體績效提升。金控在數位人才培育與轉型所投入的資源與成效，並獲 2022年金融研訓院菁業獎「最佳人力發展獎特優」的殊榮。 在從上而下投入資源、齊心努力下，我們各項永續作為獲得國內外多項指標性評 鑑與獎項的肯定；包括：連續2年獲得S&P Global永續年鑑銀獎，持續名列道瓊永 續世界指數及新興市場指數成分股，獲MSCI AA領導等級之ESG評級等，近期更獲 ISS(Institutional Shareholder Service)調升ESG評級至C+，是商業銀行與資本 市場產業的最高評級，同時也是臺灣金融業唯一獲得此最高評級的業者。此外， 亦連續3年名列天下永續公民獎100強及獲The Asset「最佳ESG企業白金獎」、 連續2年獲Asiamoney「臺灣最佳企業社會責任銀行」等等。 永續這條路沒有終點，各項倡議、準則不斷推陳出新，必須持續關注國際永續發展 脈動，與時俱進並有相應作為，才能維持企業韌性，永續經營。除在各項永續議題 如多元/性別平權、淨零、永續金融等面向上，我們已具體回應並將持續精進，也注 意到自然與生物多樣性這個越來越受關注、且是通往淨零道路上跟減碳同等重要 的課題，因此我們在2022年底參與中華民國企業永續發展協會成立的「自然與生 物多樣性倡議平台」成為發起成員之一，支持協會各項推廣行動與培育相關專業 人才，並將透過論壇的舉辦以及支持自然資本相關管理工具之推廣等作為，增進 國內企業對此議題的認知，進而採取行動，提升企業風險韌性。永續的道路需要大 家齊心協力，攜手前進；Together, we can make a better life。",
            "永續發展組織": "永豐金控將五大永續主軸連結聯合國永續發展目標（Sustainable Development Goals, SDGs），並參考臺灣永續發展目標，結合金融核心職能，聚焦「消弭不平等」、「減緩與調適氣候變遷」、「促進共榮成長」 三大永續承諾，研擬具體行動方案呼應SDG1（消除貧窮）、SDG3（健康及福祉）、SDG4（優質與平等教育）、SDG5（性別平等）、SDG7（可負擔的永續能源）、SDG8（就業與經濟成長）、SDG12（責任消費及生產）、 及SDG13（氣候行動）等8項聯合國永續發展目標。"
        }
    ],
    "中信金": [
        {
            "長官的話": "2022 年是充滿變化與挑戰的一年，儘管世界政經局勢動盪、疫情持續影響、通膨壓 力以及國際金融市場動盪，金控仍在全體同仁的齊心協力下，維持穩健的獲利， 金控全年整體稅後淨利 313 億元，稅前淨利 470 億元，若排除防疫險損失，稅前淨 利較去年年度成長 10%，顯示整體獲利動能仍穩健成長。 金控呼應「聯合國永續發展目標」（Sustainable Development Goals, SDGs），以「責任營運」、「永續成長」、「共榮社會」三大永續策略為基礎，世 界經濟論壇（World Economic Forum, WEF）近年發佈的《全球風險報告》顯示， 氣候變遷、調適、減緩暨生物多樣性喪失已列入全球前十大風險。因此，中國信託 持續參與國際倡議，並在 2022 年初，正式將 2050 淨零目標列入集團永續發展藍 圖，年底前亦正式向「科學基礎減量目標倡議」（SBTi）遞交了集團的中期減量目 標；同時，金控亦為臺灣首家加入「自然相關財務揭露工作小組」（Taskforce on Nature-related Financial Disclosures, TNFD）的企業，以強韌的氣候風險管理 能力參與 TNFD 揭露框架制定的討論，並進一步加入「生物多樣性核算金融聯盟」 (PBAF)，更深入評估投融資所產生的自然與生物多樣性相關風險與機會。 此外，為促進社會平衡發展，金控持續將資源聚焦於慈善、反毒、體育、教育、 藝文等五大公益主軸。創辦人辜濓松先生發起的「點燃生命之火」愛心募款運動已 連續舉辦 38 年，截至第 37 屆累計募得逾新臺幣 25.6 億元，幫助超過 62 萬名孩童； 反毒教育至今則已觸及逾 91 萬人次，結合以「反毒」為核心理念所成立的「新北中 信特攻籃球隊」，透過體育強化宣傳；冠名贊助的「兄弟」棒球隊於 2022 年 二連霸奪下中華職棒總冠軍，刷新紀錄，助力體育公益發揮更大的影響力；而以「公 益為先、助弱扶優」為辦學理念的「金融管理學院」，已成為臺灣金融界重要 人才庫；在推廣藝文活動方面，「新舞臺藝術節」帶動國內外藝文交流，而扎根偏 鄉藝文教育的「夢想家圓夢工程」，已扶植逾 2,400 名學子。 展望未來，中國信託將秉持 We are family 品牌精神，持續在公司決策與創新發展中 注入永續思維，提供滿足老、中、青三代家人需求的商品、服務，創造世世代代共 好的生活環境。金融業 2022 年受到市場景氣波動還有疫情的影響，面臨許多的挑戰與困難，但金控整體獲利仍 繳出漂亮的成績單，子公司銀行獲利更是在逆風中創下歷史新高。我們持續落實公司治理及風險 管理，以確保公司長期穩健經營，也因此在「大到不能倒」的系統性重要銀行（D-SIBs）中，為第一 家三項資本適足比率提前達到 2025 年標準的銀行業者。而子公司台灣人壽受產險子公司防疫險理賠 影響，導致獲利衰退，但若排除本事件一次性影響，獲利仍屬同業領先。 金控在環境、社會、治理 ( ESG ) 面向上所創造的影響力，再次獲得外界高度肯定，除持續入選 道瓊永續指數 ( Dow Jones Sustainability Index, DJSI )「世界指數」 ( World Index ) 、「新興市場指 數」 ( Emerging Markets Index )，以及「MSCI 臺灣 ESG 領導者指數」( MSCI Taiwan ESG Leaders Index ) 成分股之外，連續兩年入選「彭博性別平等指數 ( Bloomberg Gender Equality Index ,GEI ) 」， 亦再度於大中華企業可持續發展指數評比中名列臺灣金融業第一。今年子公司銀行再度入選 The Banker（銀行家）全球一千大銀行，連續六年蟬聯臺灣銀行業第一名，更與子公司台灣人壽雙雙入選 Brand Finance（品牌金融）全球最佳品牌榜單；銀行在堪稱金融業奧斯卡獎的「臺灣傑出金融業 務菁業獎」中，創下全數獲獎的大滿貫紀錄，刷新歷屆參賽機構最佳成績，亦勇奪 The Asian Banker （亞洲銀行家）頒贈「亞太最佳氣候風險管理銀行」，為首家獲獎的臺灣金融業者。另外在推動綠能 融資業務上，大彰化離岸風電計畫東南風場專案融資，榮獲包括《The Asset》（財資）「全球年度最 佳再生能源併購專案融資」及《Global Finance》（全球金融）「亞太永續基礎建設卓越領導獎」等 大獎，也實現主管機關期待臺灣銀行業打亞洲盃能力的願景。台灣人壽已長達 8 年投入永續金融的行 列，包括太陽能電廠、汙水處理廠及離岸風力發電等公共投資，總投融資金額已高達新台幣 558.8 億， 連續 3 年獲得《The Asset》永續基礎建設大獎，2022 年更被評選為「亞太年度最佳投資機構 - 保險 公司」，為亞洲唯一獲獎之保險公司。 2050 年淨零排放已經是國家既定的政策，氣候變遷因應法也在今年正式施行。金控很早就意識到 金融業對於社會及環境的永續發展責無旁貸，率先加入及響應重大國際倡議，去年度也受金管會邀請 加入永續金融先行者聯盟，並擔任第一年的輪值主席，持續發揮影響力金融的力量，以大帶小，支持 政府重大政策，協助同業及客戶邁向低碳營運。展望未來，中國信託將持續透過產品創新及數位轉型 的核心能力，促進低碳轉型 ( transition ) 與永續變革 ( transformation )，為世世代代創造美好的環境 與未來。",
            "永續發展組織": "金控除依循「誠信經營守則」、「永續發展實務守則」、「公司治理 實務守則」、「誠信經營作業程序及行為指南」等指導原則之外，並訂定 「永續管理政策」，承諾持續呼應 SDGs，以兼顧企業業務成長、利害關 係人（Stakeholder）權益，以及環境與社會的永續發展。 金控採用了國際最佳的三層永續管理架構：第一層由「企業永續委員 會」擔任最高督導單位，第二層由高階經營團隊組成「ESG 執行小組」負 責落實永續經營，第三層由「企業永續部」統籌推動永續策略與行動方案。"
        }
    ],
    "合庫金": [
        {
            "長官的話": "2022 年新冠肺炎疫情趨緩，全球進入後疫情時代的「新常態」，但俄烏戰爭的爆 發，卻開啟了新一輪的糧食及能源危機。然而，世界經濟論壇發布之「2023 年 全球風險報告」指出，環境及社會危機將是未來 10 年的最大挑戰，排名前 3 大 風險分別是「氣候變遷減緩失敗」、「氣候變遷調適失敗」與「自然災害及極端 天氣事件」，可見永續挑戰依然嚴峻。 面對不可逆的永續浪潮，我們深知永續韌性與永續經營是一體兩面，公司治理尤 其至關重要，董事會更須承擔監督、帶領合庫邁向永續的重責大任。在董事會的 支持下，2021 年控首創公股同業先例，成立「永續辦公室」擘劃集團永續 策略藍圖；2022 年 3 月完成簽署赤道原則，是台灣第一家以金控名義簽署加入之 金融機構，另為配合台灣 2050 淨零碳排路徑，更於同年 7 月簽署加入科學基礎 減碳目標倡議（Science Based Targets initiative, SBTi），也是台灣首家承諾將遵循 SBTi 方法學設定減碳目標之公股金控，現在正積極擬訂中長期減碳目標遞交審 查。此外，截至 2022 年底，合庫銀行投資綠色能源事業及發行永續金融債券共 投入 655 億元、「永續連結貸款專案」現欠餘額達 120.53 億元，在在都顯示合庫 金控發揮金融影響力，協同客戶為世紀末升溫不超過 1.5° C 而努力的決心。 在面對複雜的環境、社會與治理（ESG）議題，控一直秉持堅定的態 度，攜手利害關係人共同迎接艱難的挑戰。對內，我們強化資安精進風控， 2022 年取得「ISO 22301 營運持續管理系統」認證，建立緊急應變與業務持 續能力；而在氣候治理面更展現高度韌性，「氣候相關財務揭露（Task Force on Climate-related Financial Disclosures, TCFD）」獲英國標準協會（BSI）頒發 「Level-5：Excellence」最高等級認證。同時，我們也聚焦永續金融，並加速整 合金融業務與科技。為鼓勵創新，每年持續辦理「策勵營」鼓勵創新發想， 2022 年合庫銀行更將「創新實驗室（CoLAB）」正式改隸於電子金融部，透過跨 部門間的緊密合作，激發金融科技創新思維，2022 年本國法人專利申請百大排名更躍升至第 11 名，為國內金融業之首。對外，我們則積極協助客戶面對碳焦 慮與碳關稅的挑戰，舉辦「永續金融轉型共識營」，號召涵蓋製造業、營建工程 業、批發零售業、運輸及倉儲業、服務業等，超過 1,500 家企業熱烈參與，共同 激盪企業減碳的解決方案，以及早因應轉型。 此外，控深知我們面對的競爭型態已然改變，ESG 正在重新定義企業的 價值。在落實低碳營運方面，溫室氣體盤查已被定義為企業掌握氣候議題的關 鍵，所以 2022 年控已加速完成海內外全據點之溫室氣體盤查，據以訂定 自身營運的減碳目標，除持續推展能資源管理措施、增設太陽能設備發電自發 自用外，也已完成採購 3 年 360 萬度再生能源，接下來則規劃導入內部碳定價 機制，將溫室氣體排放的「外部成本內部化」，以強化同仁及外部利害關係人之 低碳意識。為了上下一心、凝聚共識，除了舉辦多場豐富的 ESG 講座來提升同 仁永續知識外，更將利害關係人關注的 ESG 重大主題與子公司 KPI 加以連結， 並透過各單位間的節電競賽、推動綠色金融之獎勵措施等，將工作績效連結獎 酬制度，讓金控及各子公司以及所有高、中、基層都站在同一陣線，具體實踐 永續發展目標。 在邁向永續的道路上，我們對員工的關懷也未曾停歇。控提供完善的薪資 制度以育才留才，除開辦員工持股信託外，2022 年 1 月起平均加薪幅度達 6.6% 以上。此外，也提供員工有薪家庭照顧假、一般及特殊項目健檢補助等多項優於 法規或同業之福利，疫情嚴峻時亦主動為國內員工投保防疫及疫苗接種險，並實 施防疫照顧假、有薪疫苗接種假、疫苗接種及篩檢費用補助。另一方面，我們也 非常關注女性職場平權，致力建構性別友善職場，2023 年首度參與彭博性別平 等指數（Bloomberg Gender Equality Index, GEI）評選即入選，深獲國際肯定。 受疫情影響，使得聯合國永續發展目標（Sustainable Development Goals, SDGs） 2030 年能否達標更加充滿變數，但在社會參與方面，控從不缺席。為協 助因應高齡少子化所帶來的國安危機，繼首創「長照種子行員」後，我們積極培 育「高齡金融規劃顧問師」，截至 2022 年底，已擁有 290 位「高齡金融規劃顧問 師」，同業排行第一，提供客戶專業的資產信託規劃與樂活安養諮詢服務。此外， 我們也秉持以人為本、促進社會福祉的理念，推出多項具包容性的金融商品，對 中小企業、新創產業、地方創生、農漁業、青年及長照機構打造專屬貸款，而推 展「就業保險失業者創業貸款」、「失業中高齡者及高齡者創業貸款」及「微型創 業鳳凰貸款」成效卓越更獲勞動部表揚，2022 年底市占率達 28.73%，傲視同業。 控在 ESG 的努力深受國內外機構肯定，2022 年榮獲行政院國家永續發展 委員會「國家永續發展獎」、TCSA 台灣企業永續獎「永續報告金獎」及「創新成 長領袖獎」、英國標準協會 BSI 連續 3 年頒發「永續韌性傑出獎」、「天下永續公 民獎前 100 強」、「TSAA 台灣永續行動獎 - 金獎」、「台灣永續投資獎 - 個案影響力 類永續主題投資 - 金級獎」、卓越銀行評比「最佳 ESG 永續獎」及「最佳社會共 融獎」，同時也連續獲選納入摩根史坦利（MSCI）ESG 指數、英國倫敦「富時社 會責任新興市場指數」、「FTSE4Good 臺灣永續指數」、「臺灣公司治理 100 指數」 等多項永續指數成分股。 聯合國對「永續發展」的定義是「讓當代人類的需求和願望能夠達到基本滿足 的同時，也能保有後代子孫發展機會的模式」。為了實踐永續，不論你我都沒有 人能置身事外，現在或許面臨很多的不確定性，但卻是充滿機會的最好時機， 我們應該好好把握，積極面對並立即行動。展望未來，控將持續接軌國 際倡議、戮力實踐 SDGs，以積極且具前瞻性的行動落實永續經營，並運用金融 影響力協同利害關係人加入落實 ESG 的行列，還富於地球、創造永續新價值。",
            "永續發展組織": "因應國際永續發展趨勢與氣候變遷所帶來的風險，集團以企業永續發展為承諾，訂定「永續經營政 策」、「永續金融政策」、「永續發展實務守則」，作為各子公司掌握 ESG 風險與機會之最高指導原則，並 將 ESG 結合營業政策，以公司治理、永續金融、客戶承諾、員工照護、環境永續、社會共融等 6 大面向 發展永續策略藍圖，並將聯合國永續發展目標（SDGs）、台灣永續發展目標及 ESG 因子納入營運方針， 持續精進永續策略與目標，積極透過創新金融商品與服務，發揮金融影響力，與利害關係人共同追求經 濟、環境及社會共融。"
        }
    ],
    "統一證": [
        {
            "長官的話": "2022年受到俄烏戰爭影響，國際能源與原物料價格上揚，為抑制通貨膨脹美國 FED全年7次升息，共調升利率17碼，而各國央行亦啟動升息循環，使得全球經 濟顯著放緩。國內經濟受到全球終端需求疲軟之衝擊，出口成長率逐季放緩，而 企業投資亦轉趨保守，使得我國全年經濟成長率下滑至2.35%。台股方面，隨著 主要國家實施緊縮政策，我國央行也四次調升利率，調升利率2.5碼，加上廠商 庫存去化不順、兩岸局勢緊張等因素，使得臺灣加權股價指數全年下跌22.4%， 上市櫃市場日均量由4,778億元下滑至3,052億元，減少36.1%。 證券重視永續發展，因應金融產業之發展趨勢以及市場環境變化，秉 持「You care, we act!」的永續經營理念，持續改善營運策略，透過與利害 關係人不斷的溝通，以「CORE」為永續發展策略及願景，落實於「貼心 服務」( Comfortableness )、「職涯發展」( Opportunity )、「社會責任」( Responsibility )、「幸福共榮」(Equality)等面向，發揮企業永續發展之價值。 在責任管理方面，為確保客戶與股東之權益，董事會訂定《防範利益衝突政 策》，約束本公司人員於執行業務過程不得為違反誠信、不法或違背業務執行義 務之行為，公司並以教育宣導、資訊控管、防火牆設計及權責分工等方式避免利 益衝突之發生。另為確保董事會職能，依法修訂董事會議事規範，明訂不得以臨 時動議討論之事項，並增列董事長之選任或解任應提董事會討論。 在客戶服務方面，本公司持續提升服務品質，推出優質產品。經過長期研究及結 合國內優質產業發展趨勢所推出之亞洲半導體ETN及IC設計台灣ETN在 2022年獲得「第19屆國家品牌玉山獎」之最佳產品類獎。在服務方面，配合政 府以座談會及網頁互動遊戲等方式，結合線下與線上活動宣導防治投資詐騙，更 持續以永續與創新的方式與客戶溝通，2022年獲得財訊財富管理之「最佳客戶 推薦」、「最佳影音行銷」及「最佳公益推動」三大獎，並獲得今周刊第十六屆 財富管理銀行暨證券評鑑「最佳行銷創新獎」第一名及「最佳永續發展獎」第三 名，顯示公司配合時代潮流與科技發展，嘗試以創新方式服務客戶之成效。 在環保議題方面，2022年在公司上下一心之推動下，取得ISO 14001環境管理系統 之認證，針對重大環境議題，設定監控指標與行動方案，並配合政府2050年淨零碳 排之目標，董事會亦設定短中長期目標持續推動。公司自2021年永續報告書即導入 氣候相關財務指標（TCFD）指標框架及永續會計準則（SASB），強化揭露企業永 續資訊，2022年在TCSA台灣企業永續獎之評選中，獲得台灣100大永續典範企業獎 之殊榮。 證券秉持「取之於社會，用之於社會」之經營文化，自2008年起與家扶基金會 共同成立「證券經濟弱勢家庭國小學生獎助學金」幫助貧困家庭學童就學，累 積至2022年已幫助10,776位高中、國中及小學之經濟弱勢學童，支付註冊費、書本 費、學雜費及教材費等支出。本公司亦持續推廣金融教育，2022年與中正大學共同 舉辦校園大使計畫，自全國大專院校招募50位校園大使，協助推廣大專院校金融理 財教育，拉近學生與理財的距離，提升學生金融素養，培養校園金融專業人才。 展望未來，雖然經濟前景充滿不確定性，證券仍將全力追求穩健績效，提供客 戶優質產品與服務，強化公司治理及保障利害關係人權益，並且重視環境保護與關 懷弱勢，善盡企業社會責任，達到永續發展目標。",
            "永續發展組織": "因應金融產業之趨勢變化所帶來的營運機會與挑戰，證券將持續精進營運策 略，秉持「你們關心的就是證券的行動指引，You care, we act!」的永續經營理 念，透過與利害關係人不斷的溝通與共同成長，達成金融永續發展轉型目標。 證券依據聯合國永續發展目標（Sustainable Development Goals, SDGs）， 將「消除貧窮」、「就業與經濟成長」、「教育品質」及「性別平等」4大指標， 與證券之核心業務連結，作為證券永續發展4大核心價值「CORE」-「貼 心服務」（Comfortableness）、「職涯發展」（Opportunity）、「社會責任」 （Responsibility）、「幸福共榮」（Equality），將SDGs指標落實於證券ESG （E環境、S社會、G治理）及永續發展政策之管理方針，致力於將本公司之企業價 值最大化，並同時肩負企業社會責任，以促進世界永續美好。"
        }
    ],
    "群益證": [
        {
            "長官的話": "為提升金融業主動因應氣候變遷及 ESG 相關風險之能力，引導消費者、投資人及實體 產業共同重視永續發展，在金融監督管理委員會 ( 以下簡稱金管會 )「綠色金融行動方案 3.0」 政策下，本公司不僅以利害關係人之溝通為重點，更從自身之永續發展為出發點，發展環境 保護 (E)、社會責任 (S)，及公司治理 (G) 三大構面，均衡且多元發展。 本公司為響應國內、外永續金融發展議題，推動的措施有：為加強推動永續金融，提升 ESG 委員會層級為董事會下功能性委員會並更名為永 續發展委員會，委員會下設永續經營辦公室，由總經理擔任執行長，整合公司資源將永 續發展目標、策略導入各部門；每年至少 1 次 向董事會提報年度永續發展活動計畫表及本公司致力發展普惠金融，讓金融服務不僅只為高資產顧客設計，積極推廣定期定 『額』、定期定『股』及小額債等業務，提供小資、穩健投資族群適合的投資方式。在人才培育部分，有產學合作的「鳳凰計畫」，傳授學生市場實務經驗，提前將理 論與實務相結合，除可提升學生的就業競爭力，也為本公司儲備未來人才做準備；在新 人培訓部分有「揚鷹計畫」、在主管培訓部分有「飛鷹計畫」，來培養具業務能力及經 歷練的櫃管人才；再來是重要管理階層之接班規劃，本公司自 96 年起創辦金融大 學，作為公司內部培育中堅幹部的搖籃。一年一天公益假，促進同仁自發參與相關公益活動。 例如 : 淨灘、淨山。另外，本公司為符合金融消費者期待與遵循主管機關要求，在風險管理、法令遵循、資 訊安全、個人資料保護等議題上，恪盡法令遵循與風險管控責任，穩健成長，讓各利害關係 人安心、信賴，建立長期共同成長之夥伴關係。 112 年仍是個充滿機會與挑戰的一年，本公司將更為積極響應永續發展目標，秉持穩健 經營理念，強化金融集團資源整合，逐步落實環境保護 (E)、社會責任 (S)，及公司治理 (G) 之願景與理念，以最大的努力與誠意，用實際行動，為我們的家園貢獻心力。",
            "永續發展組織": "掌握與瞭解永續發展相關法令與議題趨勢，並擬定策略與發展目標，徹底落實執行，作 為市場永續發展之實質領導者。展望未來，將循國內與國際永續發展趨勢，秉持上述策略與行動準則，求新求變，創新 發展，擴大永續金融、普惠金融、數位金融之業務範圍，開發綠色金融商品，為社會、市場 與客戶提供協助與諮詢，共同邁向 E-S-G 之永續發展目標。"
        }
    ],
    "群益期": [
        {
            "長官的話": "111 年全球金融市場歷經了俄烏戰爭、原物料高漲、通貨膨脹等問題，使得各國施 行緊縮貨幣政策，故而全球金融市場動盪。本公司 111 年國內期貨經紀業務交易量總口 數約 6,209 萬口，市占率 8.07%，相較 110 年 6,176 萬口，小幅成長，而海外期貨業 務交易量約 1,007 萬口，市占率 20.6%，相較 110 年 756 萬口，大幅成長 33.2%。111 年全年合併收益為 2,780,470 千元，相較 110 年增加 14%；合併稅前淨利為 957,283 千元，相較 110 年，增加 59.57%；合併稅後淨利為 781,353 千元，相較 110 年增加 59.68%。111 年由於通膨的壓力下，多數成熟國家進入升息循環，使本公司利息收入 較 110 年大幅成長，且因 111 年市場避險需求上升，讓經紀業務及自營業務穩健成長 ，加上槓桿交易商業務倍數增長，使期貨能創下亮眼佳績。放眼 112 年公司營運目 標仍以多元化業務及獲利分散為發展方向，打造多引擎獲利模式，提高公司整體業績。 期貨以「成為最感動顧客的數位金融公司」為願景，故在金融科技發展以「數 位+人」為核心，數位策略以顧客體驗為中心，透過交易體驗增長、投資情報增長，以 達成業務推動增長。例如：開發符合專業投資人需求的行動 APP「行動贏家」，力求打 造多元智能交易服務，讓客戶擁有更靈活的投資商品來參與國際市場，降低投資人的交 易門檻實現普惠金融。本公司更打造業內首創客戶專屬的投資社群平台「情爆局」 ，提供客戶多元且即時的投資情報及交易討論區。在槓桿交易業務方面，透過多元商品 與智能工具，並推出國外股票與國外指數等股權類的 CFD 交易，使槓桿交易業績蟬聯 業界第一。 此外，期貨已取得四項金融服務之創新技術專利與八項商品名稱商標，其中「 智能推播」新型專利提供投資人想要、有用、即時的情報。111 年期貨在全體同仁 共同努力下，榮獲工商時報第二屆數位金融獎中「綠色數位金融」及「數位創新」優質 獎的肯定。 在 ESG 方面，期貨設置 ESG 委員會，由總經理擔任召集人，定期檢視及評估 ESG 事項相關執行情形與成效，並向董事會報告，以確保推動永續發展政策之落實。此 外，期貨為落實公平待客原則，設置公平待客委員會，亦由總經理擔任召集人、相 關單位主管擔任委員，負責公平待客原則之規劃及推行，並定期向董事會報告。 在董事會方面，期貨設有七席董事（包括三席獨立董事），皆在金融產業中具 有經營管理、財務會計、法律專業、國際市場及領導決策之專業。藉由董事之豐富金融 經驗與各類經營專長等多樣化的背景，以落實經營監督與管理，有助於公司推動整體發 展策略、提升經營績效、健全企業營運制度與保障投資人權益。期貨將秉持誠信經 營、強化公司治理、充分保障股東權益，執行嚴謹的法令遵循及內控內稽制度，在追求 長期穩定獲利同時建構安全投資環境，並致力於永續發展之實踐。全球政經局勢變化、能源短缺風險、全球高通膨問題及氣候環境變遷等諸多因素牽 動全球經濟及金融市場的不確定性，可能導致市場波動擴大，避險需求增加。另外伴隨 金融科技發展、數位業務推動、資通安全及資料共享趨勢，推估台灣及國際期貨市場交 投熱絡應會持續，對期貨業總體營運效益帶來新商機。112 年發展策略如下： 1.經紀業務： （1）以專屬「情爆局」社群平台提供全球市場投資情報，透過生態圈平台及贏 家合作，互導流量與訊息，成為客戶的「投資臉書」，增進客戶的全球觀與黏著度。 （2）發揮數位行銷能力，結合公司投研資源，強化數位通路業務。 2.自營業務：持續尋找業界優秀交易員（包含證券與期貨），擴大交易 desk 數量與規模 並分散交易策略與商品，以達到低風險及絕對報酬的目標。 3.槓桿交易商：爭取主管機關與央行開放商品轉介業務，同時開放期貨與 IB 的業務員轉 介非外匯類商品，擴大通路推廣。另持續爭取開放 CFD 新種商品交易，與自主發行 專屬商品，讓投資人有更多選擇，增加交易量。 4.徵才及培訓： （1）持續深入校園（新力軍、校園徵才）、加強產學合作（寒、暑期實習與工讀 計畫）、多方引進新血人才，真正落實選才、育才、留才、用才正向循環。 （2）中高階人才輪調與培育，舉辦主管教育訓練，包含提升數位力以及 ESG 文化。 5.ESG：落實 ESG 各項工作進展，完成公司溫室氣體盤查，致力於永續發展之實踐。",
            "永續發展組織": "本公司經董事會通過「永續發展實務守則」、「永續發展政策」，其政策針對永續發展及 ESG 事項訂定短、中、長期目標，於從事各項營運活動之同時，將秉持誠信經營、穩健 成長、永續發展之理念，致力於永續發展之實踐。 本公司由永續治理處為主要推動永續發展之單位，負責永續發展議題之運作、永續發展 觀念之宣達，主要具體作為包括：訂定、修正各項永續發展相關規章辦法，每年彙整編 制公司永續報告書，並持續關心國內外永續發展議題及發展趨勢，對公司全體同仁加以 宣導，期許進一步形塑公司的永續發展文化，亦即公司於經營策略規劃的同時，也並重 考量對社會和自然環境可能造成的影響。 本公司於 111 年 10 月設立 ESG 委員會，另於 11 月董事會通過，將「誠信經營委員會 」更名為「誠信永續委員會」，由全體獨立董事擔任委員，擴大權責範圍，負責審議及 監督誠信經營政策、永續發展及公平待客相關事項之執行成效，並定期（每年至少一次 ）向董事會報告永續發展推動計畫及實施情形以監督及檢討年度推動狀況。"
        }
    ]
}