{
    "統一證": [
        {
            "長官的話": "2022年受到俄烏戰爭影響，國際能源與原物料價格上揚，為抑制通貨膨脹美國 FED全年7次升息，共調升利率17碼，而各國央行亦啟動升息循環，使得全球經 濟顯著放緩。國內經濟受到全球終端需求疲軟之衝擊，出口成長率逐季放緩，而 企業投資亦轉趨保守，使得我國全年經濟成長率下滑至2.35%。台股方面，隨著 主要國家實施緊縮政策，我國央行也四次調升利率，調升利率2.5碼，加上廠商 庫存去化不順、兩岸局勢緊張等因素，使得臺灣加權股價指數全年下跌22.4%， 上市櫃市場日均量由4,778億元下滑至3,052億元，減少36.1%。 證券重視永續發展，因應金融產業之發展趨勢以及市場環境變化，秉 持「You care, we act!」的永續經營理念，持續改善營運策略，透過與利害 關係人不斷的溝通，以「CORE」為永續發展策略及願景，落實於「貼心 服務」( Comfortableness )、「職涯發展」( Opportunity )、「社會責任」( Responsibility )、「幸福共榮」(Equality)等面向，發揮企業永續發展之價值。 在責任管理方面，為確保客戶與股東之權益，董事會訂定《防範利益衝突政 策》，約束本公司人員於執行業務過程不得為違反誠信、不法或違背業務執行義 務之行為，公司並以教育宣導、資訊控管、防火牆設計及權責分工等方式避免利 益衝突之發生。另為確保董事會職能，依法修訂董事會議事規範，明訂不得以臨 時動議討論之事項，並增列董事長之選任或解任應提董事會討論。 在客戶服務方面，本公司持續提升服務品質，推出優質產品。經過長期研究及結 合國內優質產業發展趨勢所推出之亞洲半導體ETN及IC設計台灣ETN在 2022年獲得「第19屆國家品牌玉山獎」之最佳產品類獎。在服務方面，配合政 府以座談會及網頁互動遊戲等方式，結合線下與線上活動宣導防治投資詐騙，更 持續以永續與創新的方式與客戶溝通，2022年獲得財訊財富管理之「最佳客戶 推薦」、「最佳影音行銷」及「最佳公益推動」三大獎，並獲得今周刊第十六屆 財富管理銀行暨證券評鑑「最佳行銷創新獎」第一名及「最佳永續發展獎」第三 名，顯示公司配合時代潮流與科技發展，嘗試以創新方式服務客戶之成效。 在環保議題方面，2022年在公司上下一心之推動下，取得ISO 14001環境管理系統 之認證，針對重大環境議題，設定監控指標與行動方案，並配合政府2050年淨零碳 排之目標，董事會亦設定短中長期目標持續推動。公司自2021年永續報告書即導入 氣候相關財務指標（TCFD）指標框架及永續會計準則（SASB），強化揭露企業永 續資訊，2022年在TCSA台灣企業永續獎之評選中，獲得台灣100大永續典範企業獎 之殊榮。 證券秉持「取之於社會，用之於社會」之經營文化，自2008年起與家扶基金會 共同成立「證券經濟弱勢家庭國小學生獎助學金」幫助貧困家庭學童就學，累 積至2022年已幫助10,776位高中、國中及小學之經濟弱勢學童，支付註冊費、書本 費、學雜費及教材費等支出。本公司亦持續推廣金融教育，2022年與中正大學共同 舉辦校園大使計畫，自全國大專院校招募50位校園大使，協助推廣大專院校金融理 財教育，拉近學生與理財的距離，提升學生金融素養，培養校園金融專業人才。 展望未來，雖然經濟前景充滿不確定性，證券仍將全力追求穩健績效，提供客 戶優質產品與服務，強化公司治理及保障利害關係人權益，並且重視環境保護與關 懷弱勢，善盡企業社會責任，達到永續發展目標。",
            "永續發展組織": "因應金融產業之趨勢變化所帶來的營運機會與挑戰，證券將持續精進營運策 略，秉持「你們關心的就是證券的行動指引，You care, we act!」的永續經營理 念，透過與利害關係人不斷的溝通與共同成長，達成金融永續發展轉型目標。 證券依據聯合國永續發展目標（Sustainable Development Goals, SDGs）， 將「消除貧窮」、「就業與經濟成長」、「教育品質」及「性別平等」4大指標， 與證券之核心業務連結，作為證券永續發展4大核心價值「CORE」-「貼 心服務」（Comfortableness）、「職涯發展」（Opportunity）、「社會責任」 （Responsibility）、「幸福共榮」（Equality），將SDGs指標落實於證券ESG （E環境、S社會、G治理）及永續發展政策之管理方針，致力於將本公司之企業價 值最大化，並同時肩負企業社會責任，以促進世界永續美好。"
        }
    ],
    "群益證": [
        {
            "長官的話": "為提升金融業主動因應氣候變遷及 ESG 相關風險之能力，引導消費者、投資人及實體 產業共同重視永續發展，在金融監督管理委員會 ( 以下簡稱金管會 )「綠色金融行動方案 3.0」 政策下，本公司不僅以利害關係人之溝通為重點，更從自身之永續發展為出發點，發展環境 保護 (E)、社會責任 (S)，及公司治理 (G) 三大構面，均衡且多元發展。 本公司為響應國內、外永續金融發展議題，推動的措施有：為加強推動永續金融，提升 ESG 委員會層級為董事會下功能性委員會並更名為永 續發展委員會，委員會下設永續經營辦公室，由總經理擔任執行長，整合公司資源將永 續發展目標、策略導入各部門；每年至少 1 次 向董事會提報年度永續發展活動計畫表及本公司致力發展普惠金融，讓金融服務不僅只為高資產顧客設計，積極推廣定期定 『額』、定期定『股』及小額債等業務，提供小資、穩健投資族群適合的投資方式。在人才培育部分，有產學合作的「鳳凰計畫」，傳授學生市場實務經驗，提前將理 論與實務相結合，除可提升學生的就業競爭力，也為本公司儲備未來人才做準備；在新 人培訓部分有「揚鷹計畫」、在主管培訓部分有「飛鷹計畫」，來培養具業務能力及經 歷練的櫃管人才；再來是重要管理階層之接班規劃，本公司自 96 年起創辦金融大 學，作為公司內部培育中堅幹部的搖籃。一年一天公益假，促進同仁自發參與相關公益活動。 例如 : 淨灘、淨山。另外，本公司為符合金融消費者期待與遵循主管機關要求，在風險管理、法令遵循、資 訊安全、個人資料保護等議題上，恪盡法令遵循與風險管控責任，穩健成長，讓各利害關係 人安心、信賴，建立長期共同成長之夥伴關係。 112 年仍是個充滿機會與挑戰的一年，本公司將更為積極響應永續發展目標，秉持穩健 經營理念，強化金融集團資源整合，逐步落實環境保護 (E)、社會責任 (S)，及公司治理 (G) 之願景與理念，以最大的努力與誠意，用實際行動，為我們的家園貢獻心力。",
            "永續發展組織": "掌握與瞭解永續發展相關法令與議題趨勢，並擬定策略與發展目標，徹底落實執行，作 為市場永續發展之實質領導者。展望未來，將循國內與國際永續發展趨勢，秉持上述策略與行動準則，求新求變，創新 發展，擴大永續金融、普惠金融、數位金融之業務範圍，開發綠色金融商品，為社會、市場 與客戶提供協助與諮詢，共同邁向 E-S-G 之永續發展目標。"
        }
    ],
    "群益期": [
        {
            "長官的話": "111 年全球金融市場歷經了俄烏戰爭、原物料高漲、通貨膨脹等問題，使得各國施 行緊縮貨幣政策，故而全球金融市場動盪。本公司 111 年國內期貨經紀業務交易量總口 數約 6,209 萬口，市占率 8.07%，相較 110 年 6,176 萬口，小幅成長，而海外期貨業 務交易量約 1,007 萬口，市占率 20.6%，相較 110 年 756 萬口，大幅成長 33.2%。111 年全年合併收益為 2,780,470 千元，相較 110 年增加 14%；合併稅前淨利為 957,283 千元，相較 110 年，增加 59.57%；合併稅後淨利為 781,353 千元，相較 110 年增加 59.68%。111 年由於通膨的壓力下，多數成熟國家進入升息循環，使本公司利息收入 較 110 年大幅成長，且因 111 年市場避險需求上升，讓經紀業務及自營業務穩健成長 ，加上槓桿交易商業務倍數增長，使期貨能創下亮眼佳績。放眼 112 年公司營運目 標仍以多元化業務及獲利分散為發展方向，打造多引擎獲利模式，提高公司整體業績。 期貨以「成為最感動顧客的數位金融公司」為願景，故在金融科技發展以「數 位+人」為核心，數位策略以顧客體驗為中心，透過交易體驗增長、投資情報增長，以 達成業務推動增長。例如：開發符合專業投資人需求的行動 APP「行動贏家」，力求打 造多元智能交易服務，讓客戶擁有更靈活的投資商品來參與國際市場，降低投資人的交 易門檻實現普惠金融。本公司更打造業內首創客戶專屬的投資社群平台「情爆局」 ，提供客戶多元且即時的投資情報及交易討論區。在槓桿交易業務方面，透過多元商品 與智能工具，並推出國外股票與國外指數等股權類的 CFD 交易，使槓桿交易業績蟬聯 業界第一。 此外，期貨已取得四項金融服務之創新技術專利與八項商品名稱商標，其中「 智能推播」新型專利提供投資人想要、有用、即時的情報。111 年期貨在全體同仁 共同努力下，榮獲工商時報第二屆數位金融獎中「綠色數位金融」及「數位創新」優質 獎的肯定。 在 ESG 方面，期貨設置 ESG 委員會，由總經理擔任召集人，定期檢視及評估 ESG 事項相關執行情形與成效，並向董事會報告，以確保推動永續發展政策之落實。此 外，期貨為落實公平待客原則，設置公平待客委員會，亦由總經理擔任召集人、相 關單位主管擔任委員，負責公平待客原則之規劃及推行，並定期向董事會報告。 在董事會方面，期貨設有七席董事（包括三席獨立董事），皆在金融產業中具 有經營管理、財務會計、法律專業、國際市場及領導決策之專業。藉由董事之豐富金融 經驗與各類經營專長等多樣化的背景，以落實經營監督與管理，有助於公司推動整體發 展策略、提升經營績效、健全企業營運制度與保障投資人權益。期貨將秉持誠信經 營、強化公司治理、充分保障股東權益，執行嚴謹的法令遵循及內控內稽制度，在追求 長期穩定獲利同時建構安全投資環境，並致力於永續發展之實踐。全球政經局勢變化、能源短缺風險、全球高通膨問題及氣候環境變遷等諸多因素牽 動全球經濟及金融市場的不確定性，可能導致市場波動擴大，避險需求增加。另外伴隨 金融科技發展、數位業務推動、資通安全及資料共享趨勢，推估台灣及國際期貨市場交 投熱絡應會持續，對期貨業總體營運效益帶來新商機。112 年發展策略如下： 1.經紀業務： （1）以專屬「情爆局」社群平台提供全球市場投資情報，透過生態圈平台及贏 家合作，互導流量與訊息，成為客戶的「投資臉書」，增進客戶的全球觀與黏著度。 （2）發揮數位行銷能力，結合公司投研資源，強化數位通路業務。 2.自營業務：持續尋找業界優秀交易員（包含證券與期貨），擴大交易 desk 數量與規模 並分散交易策略與商品，以達到低風險及絕對報酬的目標。 3.槓桿交易商：爭取主管機關與央行開放商品轉介業務，同時開放期貨與 IB 的業務員轉 介非外匯類商品，擴大通路推廣。另持續爭取開放 CFD 新種商品交易，與自主發行 專屬商品，讓投資人有更多選擇，增加交易量。 4.徵才及培訓： （1）持續深入校園（新力軍、校園徵才）、加強產學合作（寒、暑期實習與工讀 計畫）、多方引進新血人才，真正落實選才、育才、留才、用才正向循環。 （2）中高階人才輪調與培育，舉辦主管教育訓練，包含提升數位力以及 ESG 文化。 5.ESG：落實 ESG 各項工作進展，完成公司溫室氣體盤查，致力於永續發展之實踐。",
            "永續發展組織": "本公司經董事會通過「永續發展實務守則」、「永續發展政策」，其政策針對永續發展及 ESG 事項訂定短、中、長期目標，於從事各項營運活動之同時，將秉持誠信經營、穩健 成長、永續發展之理念，致力於永續發展之實踐。 本公司由永續治理處為主要推動永續發展之單位，負責永續發展議題之運作、永續發展 觀念之宣達，主要具體作為包括：訂定、修正各項永續發展相關規章辦法，每年彙整編 制公司永續報告書，並持續關心國內外永續發展議題及發展趨勢，對公司全體同仁加以 宣導，期許進一步形塑公司的永續發展文化，亦即公司於經營策略規劃的同時，也並重 考量對社會和自然環境可能造成的影響。 本公司於 111 年 10 月設立 ESG 委員會，另於 11 月董事會通過，將「誠信經營委員會 」更名為「誠信永續委員會」，由全體獨立董事擔任委員，擴大權責範圍，負責審議及 監督誠信經營政策、永續發展及公平待客相關事項之執行成效，並定期（每年至少一次 ）向董事會報告永續發展推動計畫及實施情形以監督及檢討年度推動狀況。"
        }
    ]
}