{
    "彰銀": [
        {
            "長官的話": "全球氣候變遷事件日益擴大影響範圍及深度，除實體極端氣候事件造成的生命及財物損失外，亦引發一連串 環境與生物危機，天災人禍頻仍且國際間紛爭、戰爭未有終局，社會與經濟的不安定性使永續發展議題成為 全球熱議的焦點。時刻關注國內外永續發展趨勢及 ESG 各面向倡議、規範與行動，以永續治理與經營 思維，掌握自身發展脈絡，再運用營運網絡與資源，尋求風險因應之最佳效益解方，並透過導入多面向行動 計畫，持續推動永續轉型，拓展至全球發揮金融影響力，攜手價值鏈上夥伴凝聚永續共識，一同為邁向淨零 永續願景貢獻心力。 為追求公司治理具體實踐，包含強化審計委員會財務監督職能、定期進行董事會 ( 含功能性委員會 ) 績 效評估、提高資訊揭露品質及強化風險治理等，落實良好的風險控管及務實穩健的業務發展，並於2022年完 成「STEP」三項短期目標 ( 導入 SASB 永續會計準則、TCFD 氣候相關財務揭露架構及 EP 赤道原則 ) 後，進 一步提出「4C 永續願景」( 科學減碳 Carbon、責任投資 Capital、盡職授信 Credit 及普惠金融 Customer) 之 策略目標，由內而外驅動 ESG 全方位發展，積極設立階段性目標，提升永續工作之有效性及效益最佳化， 並以邁向淨零為最終目標，持續增強企業韌性與永續營運發展。本行為落實減碳管理，透過擴大「碳盤查」範疇，運用ISO14064-1溫室氣體排放量盤查、國際碳揭露組織(CDP) 氣候變遷問卷及氣候相關財務揭露架構 (TCFD) 等國際標準，切實掌握全球環境氣候風險，使環境、能資源 及溫室氣體排放管理發揮最佳效能及降低風險發生，並經第三方查驗證確保運作之有效性：2022 年本行取得 ISO14064-1溫室氣體排放量盤查證書，完成所有國內、海外據點及子公司之盤查，涵蓋邊界達100%，與合併 財務報表範圍一致，另根據國際組織 PCAF(Partnership for Carbon Accounting Financials) 方法學，完成 7 項投融資組合碳排放量盤點，並觀察指標變化，於外部評比上，獲 CDP 管理等級 (B 級 )、TCFD 通過第三方 查證，取得最高等級「Level 5+：Excellence」等。 同時透過每年設定及強化各項能資源管理目標，降低營運成本、維護營運順暢及提升環境永續管理作為， 於2022年簽署科學基礎減碳目標倡議(SBTi)，自主承諾於2030年達成類別1及類別2之碳排放升溫限制在1.5°C 內，而投融資組合碳排放升溫控制在低於 2°C。本行積極制定「碳減量」與「碳中和」等具體行動計畫，致 力使本行業務發展策略與《國家 2050 淨零排放目標》及《巴黎協定》欲達成的目標保持一致；2022 年本行持 續進行多項減碳計畫，包含國內營運據點全面汰換老舊照明及空調設備、購買綠電、建置分行太陽能發電 系統，以提高再生能源使用占比等，2022年總體減碳績效達6.2%，為2030年減碳目標(較2020年減碳42%)貢 獻 14.8% 執行進程。此外，本行於 7 月完成彰化分行碳中和轉型計畫，通過 PAS 2060 實施碳中和參考規範標 準查證，宣告成為本行首家碳中和分行，未來將進一步複製其成功模式，推動更多分行投入碳中和。本行為提前掌握氣候變遷因應法之碳權交易機制與碳定價策略，於2022年投入資源進行溫室氣體抵換專案， 並採方案型方式執行，經第三方查驗證公司審查後，本行之母方案及一項子專案皆通過 ISO14064-2 確證，並 研擬內部碳定價施行機制，以穩步邁向零碳永續的道路。身為機構投資人，以運用資金創造股東最大利益為宗旨，同時遵循責任投資原則 (PRI) 精神，不設限於 單一財務與技術分析，擴大投資視野，從排除負面產業、針對高耗能產業設定投資限額、對投資標的進行 ESG 風險評估，至主動透過對話、議合及行使表決權等方式，瞭解及實際參與被投資公司之營運、環境保護、 社會責任、人權維護及公司治理等永續發展路徑，展現盡職管理作為，促進被投資企業注重 ESG 落實表現 及產業轉型，並於 2023 年 2 月完成 2023 年度第 1 期無擔保主順位金融債券 ( 可持續發展債券 ) 之發行，以實 際行動發揮影響力，體現永續投資價值。 本行創業投資子公司亦秉持相同理念實行永續投資，為促進綠色經濟發展，設定每年目標新增承作 2 件 以上投資「環境永續」概念之產業，如綠色能源、循環經濟、土壤及汙水整治、廢水廢氣處理或再利用相關 事業等，對環境保護具體貢獻。本行於 2022 年 4 月完成簽署加入赤道原則協會，將 ESG 相關指標納為重要衡量基準，謹慎審查授信案件之 環境與社會風險，與資金提供對象一同因應與減緩氣候變遷風險及其影響。除於授信審核流程中進行把 關外，亦積極開發經濟發展與友善環境並存的綠色融資商品，如永續績效連結授信優惠貸款專案、綠電及再 生能源相關產業貸款等，支持企業永續轉型及綠色產業發展，貢獻循環經濟，持續幫助企業與環境永續共 生，創造共好社會願景。未來將擴大綠色商品範疇至消費金融，針對本行發行之信用卡規劃取得水足跡 (ISO 14046)、碳足跡 (ISO 14067)、碳標籤及碳中和(PAS 2060)等4項認證，透過業務與永續之創新發展，促進永續生產與消費，以建構 社會、環境與經濟發展間衡平發展之友善生態圈，將本行永續發展理念，傳遞給每一位消費者，凝聚價值鏈 上夥伴淨零共識，攜手實踐永續發展目標。本行重視與各類利害關係人間溝通順暢，傾聽社會聲音與需求，並運用數位金融科技提升金融可及性、普及 性及包容性，使每個社會群體不分性別、年齡、種族或其他差異條件，皆能平等享有友善及可負擔的金融服 務與商品；本行嚴守商品資訊及銷售過程之公平、誠信及充分揭露，保持與客戶間有效溝通並妥適處理紛爭， 避免客戶權益受損風險。 本行針對不同族群提供適切且多元的商品、服務與資源，使金融服務深入社會日常生活中，成為每個人實現 美好未來皆能善用的權益工具，如提供「微型創業鳳凰貸款」、「青年創業及啟動金貸款」及「基隆市中小 企業圓夢貸款」等融資專案，盼能啟發並支持女性、青年、中高齡者、微型企業及社區擁有更佳的創業及 自我實現的機會；本行亦積極推廣金融知識教育，減少資訊及工具落差的不平等狀況，增進金融知識普及、 提升反詐騙與資訊安全之安全意識，進一步增進社會權益保護、促進就業並驅動社會經濟發展。 本行保持創新思維與時俱進，積極發展數位金融的多元可能，除優化現有數位金融服務，更持續研發數位 科技應用於金融業務上的發展，並積極取得專利增益智慧財產，回饋於客戶創新體驗；本行戮力擴大「台 灣 Pay」支付項目及應用型態，透過台灣 Pay 收款專案扶植弱勢攤商及協助在地發展，於 2022 年擴展行動 支付進入 21 個夜市 / 市場 / 商圈場域，並導入雲端服務供應商，帶動產業新商機及完善符合民需之數位新 生活，如線上點餐系統、智能販賣機等，已 7 次榮獲財金資訊股份有限公司舉辦推廣 ｢ 台灣 Pay QR Code｣ 收單展店競賽第一名 (2020 年 ~2022 年 )；自 2018 年起連續每年推出台灣 Pay 行動支付公益活動，透過本 行「行動網」APP 即可直接捐款投入公益參與，提高便利性同時，亦減少受款團體之人力成本及風險； 另本行運用數位金融科技打造肉品批發市場的「智慧金流服務平台」，簡化承銷商競標流程及提升安全性， 協助傳統市場轉型，2022 年獲頒台灣傑出金融業務第 11 屆菁業獎「普惠金融推動獎」。通過行動支付結 合多種類業務，不僅提升金融服務品質，亦使因時間、地域或弱勢條件較難取得金融服務之族群得以接觸、 使用金融服務，營造包容性便利的金融生活圈。以「4C 永續願景」為主軸策略，亦將員工權益、多元平等、人才培育、社會關懷等融入經營方針，以 擘劃全方位永續韌性發展目標。 本行於拓展業務爭取營運績效的同時，致力履行人權理念、建立健康安全之職場環境及重視員工核心價值與 發展，以公平、合理及多元包容為準繩，不因任何條件而有歧視或差別待遇，本行提供優於法令的薪酬條 件及完善的教育培訓計畫，以吸引人才留任並提升向心力與敬業度，亦重視員工身心健康發展，設置多項 家庭與女性友善措施，如關懷孕產員工之母性健康保護計畫、提供孕育相關假別、彈性工時、生育津貼及 優惠托兒方案等家庭友善措施，支持員工於工作與家庭間取得平衡；並持續維持 ISO 45001 職業安全衛生管 理系統驗證之有效性，極力防免職場危害發生，而於職災事件或產生影響員工健康安全之情形時，提供即 時的減緩協助及後續關懷補償，以維護員工工作權益及營運穩定。連續 9 年入選「臺灣高薪 100 指數成 分股」、連續 6 年入選「臺灣就業 99 指數」成分股、連續 2 年獲 1111 人力銀行幸福企業票選金融管顧業 - 金 獎，另獲衛生福利部國民健康署「健康促進標章」展延通過及獲教育部體育署頒發之「111 年運動企業認證」， 顯示本行在員工照護方面深獲肯定。 2022 年延續前一年度成功結合健康、環保與公益之活動經驗，邀請全體同仁共同參與「億步千樹・健康 smart move」任務挑戰暨公益活動，鼓勵同仁適度運動減少辦公室好發之肌肉骨骼疾病，更透過倡導樓梯取 代電梯使用，或改採步行作為通勤方式，希冀從自身落實節能減碳，為環境永續盡一份心力；該活動並加 乘健康效益轉化為公益回饋，賺取健康同時亦協助「台灣失智症協會」推動失智症患者及其家屬之多元服 務發展。長期耕耘社會促進工作，除與華山基金會固定合作 舉辦關懷長者捐贈方案外，亦透過冠名參與或贊助運動 賽事支持體育發展，自2016年起連續7年捐助臺東縣體 育會「各單項運動委員會績優及具有潛力選手培訓計 畫」，培育基層體育人才，並於 2022 年正式成立企業冠 名射箭隊，培育具潛力的菁英選手成為國家運動發展之 量能，期待未來代表國家於世界舞台上發光發熱，爭取 榮耀；於環境公共利益方面，除持續進行「彰化銀行愛 海守護行動」系列，辦理環境教育推廣講座及志工淨灘 ( 溪 ) 活動外，自 2022 年起與高雄市野鳥學會合作「布 袋鹽田濕地守護者 ESG 企業夥伴合作計畫」，共同維 護棲地保育與生物多樣性，守護地球自然環境。 未來將持續推動及精進各項永續計畫，深化並 拓展「4C 永續願景」( 科學減碳 Carbon、責任投資 Capital、盡職授信 Credit 及普惠金融 Customer) 內涵， 促進永續金融發展之良性循環，與全球夥伴攜手打造 與環境和平共存的永續未來，貢獻永續發展目標與淨 零願景。",
            "永續發展組織": "本行於董事會下設置「永續經營委員會」，為本行誠信經營及推動永續發展之專責單位，由董事長擔任召集人，加上三位獨立董事及總經理組成，負責推動永續發展價值納入經營政策、協調建立相關制度、督導檢視政策之執行情形及其成效，定期審核相關執行報告。永續經營委員會下設有跨部處永續發展執行小組，指派1名副總經理擔任執行小組總負責人，並依本行永續發展政策5大政策議題「公司治理」、「責任金融」、「員工照護」、「社會共融」及「環境永續」設置分組，負責整合配置各部處資源，分配執行永續工作事務並落實政策目標。永續經營委員會每年至少應召開2次，並定期將永續工作計畫、執行情形及成效向董事會報告。2022年度共召開6次會議，計11案永續工作相關議案提報至董事會鑑察/審議*，其中包含年度推動永續發展成果。"
        }
    ],
    "京城銀": [
        {
            "長官的話": "2022 年，這是一個挑戰與機遇並存的一年。我們已漸漸學會與疫情 共處之時，卻在年初爆發烏俄戰爭，戰火的延燒不僅衍生出人道議 題，因戰爭導致油氣能源供應緊缺，也使能源安全議題被帶到政治 議程討論的最前線。歐洲主要國家在優先考量「能源安全」與「可負 擔性」下，被迫重啟燃煤發電或是延長核電廠服役期限。全球減碳腳 步受阻之際，極端氣候災難依舊在各地紛傳，乾旱、洪水、颶風、熱浪， 發生頻率增加、災害等級更甚以往；巴基斯坦洪災淹沒將近三分之一 的國土，伊恩颶風造成數萬人流離失所，極端高溫導致世界各地發生 乾旱、農產減少，進一步增加糧食價格與安全壓力。全球公民正面臨 嚴峻的抉擇點，政治局勢動盪與氣候急遽變遷，考驗著世界各國政 府、企業的減碳承諾與氣候行動。然而也因為面臨這樣的挑戰，凸顯 出加速能源轉型至乾淨能源、擺脫化石燃料依賴、再生能源多元化， 是當前最迫切、優先的任務。 金融業身為資金提供者，在氣候行動中擔任著關鍵角色，有 責任採取更積極的作為並協同企業、其他利害關係人一同減輕對環 境的影響。除了「氣候」成為永續發展中的重中之重，我們也意識到「永 續發展」對於其他領域的影響也正不斷擴大，為此我們的永續發展聚 焦於下列幾個面向：規劃氣候變遷策略、實踐環境管理政策 面對氣候變遷，已於 2021 年 7 月簽署支持氣候相關財務揭 露（Task Force on Climate-related Financial Disclosure, TCFD）， 並參考 TCFD 架構依治理、策略與風險管理、指標和目標四大範疇進 行揭露。我們也不斷持續深化揭露的內容，並依據分析結果擬定策 略與精進氣候風險管理，提高各利害關係人對氣候相關機會與風險 的認識和理解。並在 2022 年底正式成為「赤道協會」成員，透過在 授信過程中納入對環境與社會風險的判斷、評估與控管，與我們的 客戶共同轉向更為永續、低碳的經濟型態。除了發揮金融影響力，在 營運環境管理方面，我們於 2022 年已順利達成 2017 年設下的各項 減碳、節電與節水目標，並再次制定短中長期計畫，透過四大策略以 期逐步達成「2050 淨零排放」。 深耕在地社區關懷、注重多元人權平等 新冠疫情加速推動數位的運用，但也凸顯特定社會議題，例如：疫情 造成工作機會變少或小孩需要照顧，被迫退出職場的大多是女性、 勞動力邁向老齡化、當人工智能應用層面進一步擴大時，什麼是人類 無可取代的價值？身為臺南在地企業，以「在地關懷」為出 發點並積極建構性別平權等友善機制，已連續三年（2021 ～ 2023） 入選彭博性別指數，並於 2022 年 10 月推出「京寶貝」方案，主打階 梯式加碼生育獎勵－『生越多每月補貼金額越高』，期盼讓員工「放 心生、安心養」、帶動當地長遠繁榮。在社會面，以「學術教育」、「關 懷弱勢」、「人文藝術」為三大基礎，透過各分行力量與政府機關、在 地組織攜手合作反詐騙宣導、金融教育、節能倡議以及節慶關懷等 在地多元活動。我們認為數位與科技提升了效率，也讓我們有更多 的時間展現「溫度」與「彈性」，這也是我們的價值所在。 強化公司經營治理、深化永續發展目標 在充滿不 確 定性與不安全感的 2022 年，更彰顯公司治理 與風險 管理的重要。在本公司穩紮穩打的步調上，我們連續五年（2018 ～ 2022）獲頒臺灣證交所「公司治理評鑑」前 5%，且在產業別－金融 保險類排名級距列為 10%，亦獲得 Newsweek 周刊 World’s Most Socially Responsible Banks 2022 獎 項肯定以 及 2022 年 TCSA 永 續報告書金融及保險業第一類金級，在在顯示主管機關及社會大眾 對於本行治理經營的高度肯定。在永續發展目標上，以實踐「在地的 感動」為使命，在 SDG4 優質教育、SDG5 性別平等、SDG7 可負擔能 源、SDG8 就業與經濟成長、SDG10 減少不平等、SDG12 責任消費與 生產、SDG13 氣候行動以及 SDG16 和平與正義制度等八大目標上均 有顯著的亮點，體現本公司誠懇踏實的精神，以及確切落實企業經營 者之責任。 誠摯感謝大家與共同走過第七十五個年頭，將持 續以全球化的思維與在地化的行動，與大家並肩同行、與之成長，如 同鳳凰樹一般，植根於卓越、茁壯於熱忱。",
            "永續發展組織": "在永續發展管理架構上，「公司治理暨提名委員會」為永續發 展最高指導單位，該委員會由董事會推舉至少三名董事組成， 其中過半數由獨立董事參與。另設有「永續工作小組」，每季 召開會議，由副董事長做為小組召集人，營運管理部為整合單 位，偕同其他總行各部室，負責訂定、檢討 ESG 政策、制度及 管理方針，彙整、策劃全行 ESG 活動。並至少每年將永續發 展執行成果、未來工作計畫等提「公司治理暨提名委員會」討 論後，提報董事會，並依董事會之建議進行調整。 2022 年共召開 4 次「永續工作小組會議」，並於 2022/2/21 及 2022/8/15 將執行計畫與成果提「公司治理暨提名委員會」 討論後提報董事會，以審視本公司重要 ESG 策略、議題與關 鍵重大事件，並決議後續管理方針。議案內容如下：永續發展 實務守則修訂、重大性議題分析、與各利害關係人溝通情形、 2021 年度永續發展執行情形、2022 年度永續發展規劃、2022 年上半年度永續發展執行情形、氣候風險財務揭露報告、溫 室氣體盤查與查證規劃。並經公司治理暨提名委員會全體成 員以及董事會全體出席董事同意通過，使『永續經營』與日常 業務相結合，促進 ESG 各面向的發展，以及提升企業履行永 續發展的執行成效。"
        }
    ],
    "台中銀": [
        {
            "長官的話": "攜手向前，推動永續發展 2022 年 11 月聯合國氣候變遷大會第 27 屆 (COP27) 以共同實施為標語，要求世界必須團結，期望金融業將資金導引至永續經濟市場，而後世界經濟論壇 (World Economic Forum, WEF) 於 2023 年 1 月發佈《2023 年全球風險報告》中更指出，未來 10 年內全球前 10 大風險項目中，環境面風險就佔了 6 項；在對抗氣候變遷帶來影響之際，不畏 挑戰展現堅韌意志，除於本報告書內導入 SASB 準則及氣候相關財務揭露 (TCFD)、立場上積極簽署成為由金融穩定委員會 (Financial Stability Board, FSB) 發布之 TCFD 支持者 (Supporter)，更於授信業務方面訂定永續相關績效考核指標，透過資金供給者的角色貫徹永續理念。本行以「用心盡在其中」為企業品牌精神經營 70 個年頭，將永續元素融入 5 項核心價值，以行動逐步實行永續發展，並發揮金融市場影響力，偕同利害關係人關注永續議題以達推動之綜效。 穩健營運，實踐永續經營 俄烏戰爭延續、歐洲陷入能源危機、疫情接連擴散致使供應鏈產生漣漪效應而增加存貨、中美科技衝突以及通膨浪潮等諸多 因素，對全球經濟景氣及人民生活等各面向無疑是雪上加霜。縱然身處國際經濟疲弱情勢，仍秉持著「量穩利增」、 「穩中求進」的經營模式在充滿挑戰的道路上無畏前行。本行總資產穩定成長至 2022 年底達新臺幣 7,966 億元，稅後淨 利達新臺幣 53 億元，在營運治理方面，為增進客戶及股東之利益，本行善盡機構投資人責任，強化盡職治理資訊之揭露品 質，亦本著飲水思源初衷回饋社會，凝聚社區關懷投入資源，自發性舉辦逾百場公益活動並廣邀民眾共同參與，讓企業永續 長存、世世代代共好共榮。細數永續經營成果更是獲得各方肯定，不僅連續8年榮獲「金安獎」、連續3年獲頒教育部體育推手獎「贊助類金質獎」及「贊 助類長期贊助獎」外，更獲得金融聯合徵信中心頒發「金優獎」，並經臺灣證券交易所第九屆「公司治理評鑑」排名 6%~20% 之上市公司、入選「臺灣高薪 100 指數」及「臺灣就業 99 指數」成分股、金融監督管理委員會「獎勵本國銀行加強辦理於 新南向政策目標國家授信方案優等銀行獎」、海外信用保證基金「新南向國家送保融資金額成長優等獎」與「COVID-19 專 案送保優等獎」、台灣票據交換所頒發金融機構推廣業務「eFCS 特定銷帳處理業務推動獎」、臺中市幸福職場評選獎勵活 動「星等獎 - 三星獎」、「推動幸福五星獎（集團獎）」及「幸福創意獎」…等多項殊榮。守護家園，投入綠色金融 秉持以客為尊的理念重視客戶權益保障並傾聽客戶聲音，於落實資訊安全及風險管控的前提下，提升金融消費者保護與服務品質，也強化線上線下的防詐騙警示措施。近年 更乘著數位浪潮結合金融與科技應用，持續推動金融服務創新、有效強化數位服務，如規劃建置「顧客問卷系統」有效蒐集顧客回饋內容、新增線上預約時段取號 / 即時取號功能縮 短等待時間、推出線上全方位行動理專系統等；亦致力建構金融友善環境，今年度國內共增設 20 台視障語音服務 ATM、提供真人文字客服、全臺營業單位全數加入失智友善組織， 且皆提供視訊手語翻譯服務等，以滿足弱勢族群需求、體現普惠金融。 為履行綠色金融理念，本行將永續思維運用在各項業務，推出體恤醫護團隊辛勞的「醫事貸」專案、支持文創產業青年創業專案貸款與新南向專案融資信用保證，及提供多樣符合綠 色融資專案貸款協助企業低碳轉型與產業升級；另一方面，今年度有 2 家分行裝置太陽能光電工程以響應碳中和議題，並從節能減碳、推廣無紙化、資源循環利用做起，再延伸至 綠色貸款、綠色採購、永續供應鏈管理，且逐步擴大各營業據點溫室氣體盤查範圍，由上而下貫徹綠色營運精神，為守護家園、愛護地球盡一份力。 關懷員工，創造幸福職場 本行深知員工是創新、營運與永續發展之根本，我們注重每位行員工作體驗與職能發展，依據各階層及職務開辦各類多元教育訓練課程，培育數位科技、氣候風險、外國語言等方面 人才，強化員工終身受用的技能，以提升員工價值及工作認同感。 為創造幸福健康職場，本行推行許多關懷員工的措施，聆聽工會建議以促進勞資和諧，同時推展員 工健康安全照顧，打造多元友善、安全優良、尊重勞動人權的就業環境，亦提供具競爭力之薪酬與 完善福利，如優化給假制度與各項福利補助項目、實施員工協助方案 (EAPs) ，及透過員工持股信 託，協助同仁造就完善離退生活品質。 為推進「2050 淨零排放」目標，本行聚焦於「營運結構穩妥、金融監理控管、數位體驗創建、永 續價值提升」的四大原則作為未來策略主軸，面對金融市場波動不斷與極端氣候挑戰，本行將持續 提升脫碳動能並跟進轉型趨勢；配合國際共同目標發展、支持綠色投融資，同時兼顧法令遵循、內 部稽核、風險辨識及管理下，持續深化永續金融、厚植人力資本，提升低碳競爭力，邁向綠色未來。",
            "永續發展組織": "從事企業經營之同時，積極實踐永續發展，以符合平衡環境、社會及公司治理發展之國際趨勢，並透過企業公民擔當，提升國家經濟貢獻，改善員工、社區、社會之生活品 質，促進以永續發展為本之競爭優勢，積極履行企業社會責任，本於尊重社會倫理與注意其他利害關係人之權益，在追求永續經營與獲利之同時，重視環境、社會與公司治理之因素， 並將其納入的管理與營運。為貫徹永續發展經營理念，本行設置隸屬董事會之「公司治理暨提名委員會」為永續發 展之最高指導單位，並訂定「台中商業銀行股份有限公司永續發展守則」。另為落實永 續發展之工作及推動，設有永續發展執行小組，採任務編組方式，小組成員來自於各部 室成員，統籌永續發展相關議題，蒐集彙編永續報告書，報陳公司治理暨提名委員會， 並經董事會通過後發布。由業務部擔任整合單位，協助公司治理、人力資源、總務、法 務暨法令遵循、授信、風險管理等相關部門，執行永續發展相關議題，並每年定期向公 司治理暨提名委員會及董事會報告永續發展執行成效。深耕永續經營，以企業當責角色投入經濟、環境與社會三大面向，更延伸至「永 續治理」、「客戶權益」、「環境永續」、「員工照顧」及「社會公益」五大主軸， 順應國際趨勢關注永續議題，透過訂定「台中商業銀行股份有限公司永續發展 守則」落實永續發展。"
        }
    ],
    "華票": [
        {
            "長官的話": "感謝各位夥伴過去一年的支持，逾四十年前肩負主管機關政策性使命成 立，協助政府建立貨幣市場，便利工商企業短期資金調度，促進短期票券流 通，以配合經濟發展之需要，至今持續以「感恩、惜福、精進」之精神穩 健成長，並期許專業不斷精進、業務永續經營，同時肩負起回饋社會的責任。 身為票券金融業一員，受到主管機關高度關切，深刻體認公司治理對企業 經營之重要性，為實踐企業穩健發展，董事會貫徹公司治理精神，持續精 進企業經營管理。除設立審計委員會及薪酬委員會各司其職外，董事會成員背 景亦邁向多元化，涵蓋法律、會計、經貿等領域。董事會和專業經理人職責劃 分清晰，落實有效溝通，並共同以盡責且慎重之態度落實公司治理，展現 「對公司盡責、對股東負責」之公司治理最高原則。 回顧過去充滿挑戰的一年，面對主要國家中央銀行貨幣政策與景氣動向主導國 際金融市場走勢等總體風險波動之下，憑藉豐富的實務經驗，掌握市場動 態，並提供客戶優質的服務。幾十年來，在風險嚴謹控管之下，提升資金 運用效率，並以積極、穩健的風險管理為重，謹慎做好內部控制，同時重視對 票券公司經營至關重要的資金流動性風險管理，以穩健發展長期業務。 專業人才為企業穩健經營的重要支柱，為因應國際情勢瞬息變化並利業務發 展，長期投入資源，除持續提升業務必須專業技能外，更系統性讓同仁了 解主管機關政策方向，以有效應對國際金融市場與國內法規變動等相關作為， 例如近年要求同仁具備洗錢防制、打擊資恐及資訊安全相關專業知識。同時亦 配合企業策略發展方向，充實同仁永續智識。透過多元完整的人才培育政策， 以及以績效為導向的全面評估，期許同仁成為兼具廣度與深度專業能力之 優秀人才。 秉持「取之於社會，用之於社會」之理念，除承諾珍惜環境、節能減碳之 外，亦透過「志工社」及號召同仁自主付出實踐，以長期推動社會參與活動， 舉凡透過以物資贊助與志工服務等方式支持安德烈食物銀行、同仁參與捐血活 動，以及捐贈二手衣與二手書等，期能發揮更大的社會影響力，追求社會共好。 創立四十四年來，堅信唯有致力於成為可被長期信賴之企業，才有能力持續 回饋社會。未來將攜手各位夥伴，於公司治理、社會及環境面落實企業社會責任， 共同打造永續願景，並持續以專業的能力為顧客、股東與員工創造最大的價值。於 111 年成立屆滿 44 年，感謝股東與客戶的支持、同仁的努力及各界的協助， 讓成功累積豐厚的成果，期許未來持續穩健發展，發揮「感恩、惜福、精進」 的經營理念，回饋股東投資人、照顧員工及其家庭，並且落實企業社會責任。 票券金融業為受主管機關高度監理的行業，亦體認身為金融業之使命，故以慎 重的態度面對洗錢防制及打擊資恐、資訊安全管理等相關金融監理議題，除了維持 穩健經營、獲利成長之外，面對國際金融局勢瞬息萬變，更積極加強風險管理作業、 優化內部控制制度，建立良好信譽之企業文化，執行成效亦深獲主管機關的肯定。 因應 109 年以來新型冠狀肺炎 ( COVID-19 ) 的衝擊，也提前部署進行營運持續 管理演練，規劃與落實異地辦公機制，並改善視訊系統，加強遠距溝通效率及效果， 確保營運不中斷。而步入後疫情時代，也不忘關心全體員工的身心狀況，透過 不定期舉辦線上健康講座等活動鼓勵同仁注重健康並維持運動習慣，並提供健康諮 詢等服務，確保全體同仁的健康安全。 主要從事投資銀行業務及授信業務，高度重視風險管理，透過精準判讀金融市 場指標以及充分掌握客戶資訊，嚴謹控管各種風險，操作穩健保守，確保貨幣市場 有效運行。同時，為支持政府政策，促進重點產業發展，在風險可控管的情況 下，評估將社會及環境議題納入考量。除近年開始投入光電產業，為太陽能產 業提供資金以支持潔淨能源並協助產業在地深耕發展以外，亦投入參與大型綠色儲 能聯貸專案，並鼎力支持六大核心戰略產業推動方案，期發揮金融業之社會責任， 協助我國推動產業升級轉型。 近年來，為迎接科技日新月異、市場瞬息變化之數位時代，秉持「以人為本」 之精神，大力推動人才培育與發展，鼓勵同仁隨時補充相關技能，除了持續提昇業 務能量，更期許同仁跟上市場潮流，吸收洗錢防制及資訊安全等最新知識、累積重 要技能，增加職場競爭力，俾利應對業務之挑戰。重視同仁工作與生活的均衡 發展，長期致力打造健康職場，從硬體與軟體層面促使同仁提昇健康意識、培養良 好習慣。也積極參與社會公益活動，透過與專業平台合作，將資源發揮最大效 益，並持續追蹤成效，提升公司在社會參與的廣度與深度。 展望未來，因應趨勢發展，長期關注氣候變遷、數位金融、責任投融資 等新興議題，並視時勢研議業務創新之可能，提供符合客戶期待之金融創新 服務，以維持在金融市場的重要地位並期開創新局。最後，將累積 44 年 來投入企業永續之經驗，持續為在地社會奉獻、為地球環境努力，透過永續 發展委員會運作、設定年度 ESG 目標及定期發行永續報告書，落實企業永續 發展典範。",
            "永續發展組織": "永續發展委員會，以提升企業社會責任之整體實踐，並整 合相關規劃及資源妥適分配為職責。永續發展委員會設主任委 員，由總經理擔任；總幹事由主委指定副總經理或委員一 人兼任；委員由各單位部門主管與分公司主管代表擔任。永續 發展委員會下設有一名委員會執行秘書。"
        }
    ],
    "臺企銀": [
        {
            "長官的話": "2022 年是創造高峰的一年，除了全年稅後純益創下本行有 史以來的最佳成績之外，各項數據皆創歷史新高。不僅如此，2022 年亦是永續發展大躍進的一年，為與國際永續發展接軌、 回應利害關係人之期待，本行於 2022 年第三季經董事會通過正式訂 定「永續展中長期策略」，從本業出發落實「進步、效率、責任」 之經營理念，以永續發展的三大面向環境（Ｅ）、社會（Ｓ）、治 理（Ｇ）為基礎，深化 ESG 各面向發展，提升永續經營績效，並就 環境、社會及治理面，建立方向明確之發展策略架構。 政府於 2022 年 3 月正式公布「臺灣 2050 淨零排放路徑及策略總說 明」，為因應來自氣候變遷的挑戰及回應國際投資人的期 待，於 2022 年完成全行各單位溫室氣體盤查，並訂定漸進式減碳目 標，透過系統監控營業據點用電、提升再生能源使用率等措施發揮 減碳功效，從自身做起減少範疇一及範疇二的碳排放。除此之外， 身為臺灣唯一中小企業專業銀行，積極輔導國內企業與國 際倡議接軌，除辦理「綠能永續專案貸款」、「機器設備升級貸款」 及「低碳永續家園專案貸款信用保證」等專案，協助企業減緩及調 適氣候變遷衝擊的能力，並推出「ESG 永續發展貸款優惠措施」， 支持主動落實 ESG 的企業，提供貸款優惠利率，亦積極參與永續指 數連結貸款之聯合授信案，將資金投入綠色產業，引導企業重視永 續議題，也簽署「1.5 度 C 氣候行動宣言」，承諾配合政府 2050 淨 零路徑規劃，落實淨零轉型目標，共同推動永續發展。落實社會公益，將社會公益內化為本行企業精神是我們的願景，鼓勵同仁身體力行做公益，由總經理張志堅率領近百位員工及眷屬前往臺北市劍潭山，手 持垃圾袋循著步道撿拾垃圾淨化山林，響應綠色生活。另持續聚焦公益主軸 -「銀髮照護」，2022 年新增兩家銀髮樂齡學堂，另與臺北市立大學 USR 合作， 為長者規劃高齡運動健康課程。視員工為最重要的資產，全力建構零職災、低風險、安全與健康無虞的工作場所，順利通過 ISO 45001 職業安全 衛生管理系統國際標準驗證，同時建立具競爭力的薪資獎酬制度與完善的升遷管道，並提供培訓資源如語文課程進修補助及國際金融人才碩士學程培育專 案等，為員工擘劃優質職涯發展願景。近年致力發展金融科技並佈局專利技術，2022 年取得 5 項新型專利，累積專利數達 33 件，更榮獲國家品 牌玉山獎六大獎，締造首家公股銀行二連霸獲全國首獎及最多獲獎數紀錄。 在公司治理方面，本行首重建立永續治理文化，永續發展委員會為董事會層級之功能性委員會，2022 年召開 3 次，2023 年起將每季召開，建立 由上而下且更有效的永續治理架構。本行於 9 月 16 日完成簽署赤道原則，對企業授信案件的環境及社會風險進行評估，並執行貸後定期監測與控管，從源 頭控管資金用途，避免融資專案對環境、社會的重大風險。亦積極推動氣候變遷治理，以面對氣候變遷帶來的嚴峻考驗。2021 年簽署遵循 TCFD 並於 2022 年首度發布「氣候相關財務揭露（TCFD）報告書」，且經英國標準協會（BSI）查核，獲評「Level-5:Excellence」最高等級認證。此外，我們致 力於落實責任投資，對外揭露每年之盡職治理情形，透過內外部議合活動積極推廣 ESG 盡職投資觀念。策略性運用股東地位，了解被投資公司在各個永續 議題上的管理現況與目標，期許對被投資者產生正面影響，善用資金與投融資決策力促成企業減碳轉型並掌握相關商機。 身為臺灣唯一中小企業專業銀行，我們從本業出發，帶領中小企業走過疫情的下一步，是一起邁向永續及淨零排放。我鼓勵各單位同仁多參加永續相關評 比，發現不足之處加以改善，找出屬於自己的優點繼續精進。2022 年本行首次參加 CDP 問卷獲得 B（管理）等級、第二次參加道瓊永續評比各面向都有 一定程度的進步，雖然離我們的目標還有一段距離，但我們不走捷徑，找出最適合自己的模式，一步步地從根本做起，深化 ESG 各面向發展，提升永續經 營績效，我們將這一輛火車打造得更穩健，載著中小企業開啟一段永續的旅程。",
            "永續發展組織": "本行從本業出發落實「進步、效率、責任」之經營理念，以永續發展的三大面向環境（Ｅ）、社會（Ｓ）、治理（Ｇ）為基礎，擬定永續發展之中長期策略及行動方案，以具體作為回饋客戶、股東及社會，善盡企業社會責任，於業務範疇內推動永續發展。"
        }
    ],
    "高雄銀": [
        {
            "長官的話": "走過新冠疫情(COVID-19)、氣候異常、地緣戰爭等肆虐，本行在面對各種衝擊及挑戰下，透過六大經營策略：「擴大營收提升經營績效、積極配合高雄市政推動因應全球淨零、以客戶為核心加速數位轉型、強化新興風險與資產品質管控、加強員工訓練與人才培育及銀行非財務績效永續發展價値提升」，在逆境中充分嶄露䧬性，積極創造成長動力，並受惠升息效應，2022年存放利差較前年成長40個基點，帶動利息淨收益成長，稅前盈餘11.4億元、年增8.57%，稅後純益9.35億元，成長2.75%，每股稅後純益達（EPS）0.75元。",
            "永續發展組織": "為落實推動永續發展，本行設立「永續發展委員會」，並於2023年3月經董事會通過，將永續發展委員會提升為董事會之功能性委員會，由董事長擔任召集人，「營運管理處」擔任秘書單位，下設「公司治理」、「環境永續」、「社會公益」及「責任金融」四個專門小組負責相關事務之推動及執行，本委員會每年至少召開一次會議為原則，並得視需要隨時召開會議，以深化永續發展，本行亦訂定「永續發展實務守則」及「永續發展委員會組織規程」以落實永續經營理念。"
        }
    ],
    "聯邦銀": [
        {
            "長官的話": "回顧 2022 年，在疫情持續肆虐下，年初烏俄戰爭 爆發，導致歐洲天然氣價格飆升，間接推高運輸成本、 農產品及食物價格等，再者疫情導致供應鏈的問題，加 劇了經濟的不穩定性和風險。有鑑於歐美通膨持續升溫， 各國央行實行了不同程度的升息政策以控制通膨，我國 央行為抑制國內預期通膨狀況，合計亦升息 2.5 碼，然 受全球經貿成長力道弛緩影響，我國出口成長走弱，惟 民間消費方面，隨疫情趨於常態化，消費人潮回流，內 需消費及相關產業表現轉佳，故整體經濟表現不致波動 太大。 經歷疫情、戰爭及升息的連番洗禮，使投資者、金 融機構、企業及利益相關者更加關注 ESG，ESG 成了 全球潮流與企業發展趨勢。ESG 係由 Environmental 環境保護、Social 社會責任、Governance 公司治理 的縮寫，並作為利害關係人評估企業績效之指標。多數 企業對於 ESG 概念認為有做節能環保、關懷弱勢、慈 善公益，就是在做 ESG 了。但如今，ESG 已逐漸成為 企業戰略的一部分，並將其列入業務決策與風險管理中， ESG 的精神不僅有助提高企業的永續性和長期競爭力， 還有助於創造更美好的社會和環境。 金融業是一個風險控管的行業，我們管理的是社會 的財產，除了要盡善良管理人的責任外，更要盡世界公 民之責。今年度的各項業務，尤以授信方面表 現亮眼，更獲得金管會評選「新南向政策目標國家承作 之放款業務」、「中小企業放款」及「新創重點產業放款」 等獎項的肯定。在公司治理方面，首次由外部專業獨立 機構執行董事會績效評估，透過評估委員之指導及交流， 使本行獲得專業而客觀的體檢報告；除此，我們持續依 「公司治理 3.0- 永續發展藍圖」強化董事會職能、提高 資訊透明度、強化利害關係人溝通、落實盡職治理、深 化公司永續治理文化、提供多元化商品等。在社會責任 方面，持續投入各項社會教育推廣工作、積極參與各縣 市政府藝文活動、關懷青年學子及社區發展、參與災難 援助及慈善公益等。在環境保護方面，除積極落實減碳 管理、推動綠色商品、執行綠色採購、支持綠能產業外、 並導入 TCFD 氣候變遷相關財務揭露。 儲存·簡單幸福是人對於信賴所 有的人終須信守的承諾，我們會不斷的進步改善；”幸 福”是一種互相的感受，每個人扮演的角色都 很重要，每個人都在扮演傳遞幸福的角色，我們會很努 力讓大家感受幸福、會很努力一起愛地球。",
            "永續發展組織": "為實踐本行落實企業社會責任，促成經濟、環境及社會之進步，以達永續發展之目標， 本行呼應聯合國永續發展目標 (Sustainable Development Goals, SDGs)，透過企業公民 擔當，逐步落實 17 項目標，提升國家經濟貢獻，改善員工、社區、社會之生活品質，促進 以永續發展為本之競爭優勢，並符合國際發展趨勢。在追求永續經營與獲利之時，除注意利 害關係人之權益外，並同步重視環境、社會與公司治理之因素，將其納入公司管理方針與營 運活動，確立本行的目標與願景係根植於經濟發展、社會正義與環境保護的永續發展理念。 為落實企業社會責任及永續發展的推動，本行於 104 年 2 月經董事會通過訂定「企業社 會責任委員會設置辦法」，成立企業社會責任委員會 (CSR 委員會 )，以推動並確 保企業社會責任政策之落實。配合國際發展趨勢，實踐永續發展之目標，111 年 3 月董事會 通過修訂「永續發展委員會組織規程」，將「企業社會責任委員會」更名為「永續發展委員會」 (ESG 委員會 )，為公司內部最高層級的永續發展決策中心，並訂有商業銀行永續發展 實務守則，以管理本行對經濟、環境及社會風險與影響。 ESG 委員會負責本行永續發展之政策、管理方針及具體推動計畫之統籌處理，並每年定 期向董事會報告處理情形。 ESG 委員會下設公司治理、客戶關懷、員工照護、環境永續及社會公益小組，各小組 就本行永續發展執行計畫或 ESG 委員會指示事項擬具方案，提報 ESG 委員會審議或備查。 ESG 委員會並指定業務管理部為事務單位，秉承主任委員 ( 本行董事長擔任 ) 之命，擔任開 會之召集、議程之安排、資料之整理、紀錄之作成及會議指示事項之列管等事務。"
        }
    ],
    "遠東銀": [
        {
            "長官的話": "在新冠疫情終於成為過去式之際，後疫情時代的新世界卻迎來前所未有的變局，國際知名學者 魯比尼（Nouriel Roubini）甚至悲觀直指，人類社會正面臨重大的轉變，將進入嚴重動盪、充滿衝 突的混沌時代。對全球政治、經濟、產業及氣候變遷等所圍繞的各種易變性、不確定性、複雜性與 模糊性，打造溫暖堅韌的成為我們刻不容緩的課題，而幸運的是永續價值在短期間內逐漸 凝聚成臺灣產官學各界共同聚焦的亮點議題，受到高度重視，企業不但追求成長，更重視環境、社 會及治理等三個永續構面的動能。亦正式展開企業永續委員會的運作，確立董事會及高階 管理層級對環境、社會相關議題的治理責任，並因落實企業永續有成，於第八屆公司治理評鑑遠銀 晋級上市公司組表現前5%之旗艦群，且持續入選臺灣永續指數、臺灣高薪100指數及臺灣就業99指 數，同時也獲得臺灣永續獎之人才發展領袖獎及蟬連國際人力資源專業期刊《HR Asia》亞洲最佳企 業雇主獎等評鑑佳績。 永續經營不只是營運策略，更是企業的核心價值。當世界的紛亂與混沌持續影響金融業，遠東 商銀在敏捷應變的同時，秉持誠、勤、樸、慎與創新的精神，落實法令遵循及風險管理，並在所有 商業的互動關係中，遵循最高的誠信標準。此外，我們透過金融核心專長，延伸影響力，使金流導 向綠色經濟的發展，於2022年簽署赤道原則，壯大國際綠色融資的力量，更持續佈署綠色商品線， 包括推出建築房貸優惠、ESG基金申購優惠等，並規劃以環保回收材質製作員工制服，擴大綠色採購 的邊界，串連資金投入永續的轉型與發展，為建立一個資本和產業的綠色生態圈而努力。本行也導 入多項嘉惠中小型企業與個人的普惠金融服務，於金管會主辦的公平待客評核，表現名列國內銀行 同業前25%之最優等級。 在公益參與上，注入企業的績效管理精神，其中連續19年發行的人文美學月曆，以臺 灣的表演場館為題材，宣導政府的文化建設並倡議在生活中置入藝術的態度；至於本行所建構捐款 挹注伊甸基金會的愛心平臺，創造長達25年從不間斷的穩定捐款記錄，並於2022年新增互動式捐 款裝置，巡迴全臺遠東百貨以募集群眾的愛心，成為企業與非營利組織建立長期夥伴關係的典範。 以永續經營為舵，以穩健成長為槳，從治理與管理團隊以身作則開始，使同仁清楚認 知公司的文化價值，持續以公司治理、客戶信任、幸福職場、環境永續、人文美學公益等主軸，展 現計畫與行動，在提升營運競爭力及深耕ESG基本功並進之下，為更好的社會與地球而努力！",
            "永續發展組織": "為使永續計畫與行動方案納入總體政策體系，本行董事會設「企業永續委員會」，由 鄭澄宇董事擔任召集人，以行政管理處負責會務執行及永續報告書編製，依環境、社 會、治理三大主軸，制訂右表所揭示之本行永續發展八大推動面向；下設ESG推行小 組，為推動永續發展之兼職單位，小組成員來自各處及各事業群，以將永續策略導入 各單位執行。協調各權責單位依職掌提出並執行業務相關推動計畫。  整合永續發展推動工作規劃及執行成果，於2022年計召開兩次之企業永續委員會會議，提出討論或報告並安排每年向董事會報告。  由各部門主管匯整相關執行進度及成果如主管機關來函辦理情形、節能績效、員工教育課程或溝通計畫、ｅ化專案進度、稽核 發現缺失、風險管理指標、數位創新進程、公益執行等，於每週召開之最高經營會議中報告，由總經理親自督導。  於每年股東常會或於每季法人說明會之報告中，列入永續相關資訊揭露。  發行永續報告書中、英文版本，其中英文版於2022年首度發行。  至2022年底連續第8次獲入選「臺灣永續指數」成分股，通過富時羅素（FTSE Russell）於環境、社會與治理等三大面向所設 定之14個主題、超過三百個項目的評鑑，取得3.0分之ESG整體評分，高於該成分股中全球金融產業平均之2.5分。"
        }
    ],
    "安泰銀": [
        {
            "長官的話": "新冠疫情衝擊、地緣政治對抗與俄烏戰爭等事件，為全球帶來能源、通貨膨脹、糧食和安全危機， 伴隨著氣候變遷加劇，企業之間的協同合作與因應氣候變遷措施的資訊揭露，將成為緩解風險的重 大課題。 根據世界經濟論壇（World Economic Forum，WEF）2023年全球風險報告指出，氣候變遷議題、 能源議題、社會不平等是近年來密切關注之議題。全球超過一萬個城市和地方政府，加入全球氣候 與能源市長聯盟 （Global Covenant of Mayors for Climate & Energy），承諾2050年實現淨零碳 排，將地球升溫控制在1.5°C內，台灣六都亦已加入。身為地球企業公民的一份子，努力發 揮影響力，在氣候、多元和平權方面優先著手，取得了初步進展。應對淨零趨勢，發布首本 TCFD 報告書因應SDG13「氣候行動」目標，著眼於完備減緩與 調適行動，包括增進氣候變遷調適能力、強化韌性並 降低脆弱度、執行溫室氣體階段管制目標、提升氣候 變遷永續教育與民眾素養等等，藉此因應氣候變遷及 其影響。將氣候變遷因應措施納入風險管理政 策、策略和規劃當中，針對氣候風險的鑑別、衝擊、 和機會，加強全員教育和意識提升，提升機構與人員 能力。同時，將氣候變遷納入企業營運體系，採取氣候行動的幾項重點領域，包括減少溫室氣體排放及能源使用；降低高碳排產業客戶的投資、融資比 例；增加綠色投融資金額；加強企業客戶的議和溝通。2023年出版首本氣候變遷相關財務揭露 （TCFD）報告書，積極接軌國際。第一階段碳排減量目標，已在2021年度達成，五年省下172萬度電力，減少765公噸的碳排放，以 大安森林公園每年碳吸附量389公噸計算，五年內已經省下約2座大安森林公園一整年的碳吸附 量，減碳成果顯著。第二階段減碳目標以2022年為基準年，目標在未來五年，全行人均用電、用水、 用紙及溫室氣體排放量，年均減少1% ; 同時啟動企業溫室氣體（GHG）盤查，預計2023年完成溫室氣 體盤查之資訊揭露，2024年完成外部查證，持續推動企業節能減碳。從再生能源到永續連結貸款，銀行授信導入 ESG能源議題是氣候挑戰的核心，也是解決問題的關鍵。SDGs 7 「可負擔的永續能源」，呼籲全球一同關 注可再生能源的占比、以及整體能源的使用效率。努力推動再生能源發展，引導授信資金流入符合 減碳轉型、再生能源電廠、廢棄物能源廠（WTE）、綠建築、電動車等環境友善企業 ; 2022年第三季首 次與金融同業共同主辦之輸電級儲能案場聯貸案，綠色授信融資產業逐步多元化。與此同時，透過有計 畫培育綠能專案融資種子人員，獲台灣經濟研究院及World Forum Offshore Wind （WFO）之邀請，擔 任2023年離岸風電國際工程合約專案實務班之講師。至2022年底，六大核心戰略產業之「綠能科技產 業」授信餘額為新臺幣153.5億元。 此外，銀行授信導入ESG概念，積極發展永續連結貸款（Sustainability-linked Loan，SLL），產業包含 製造業、電信業、食品加工業等，連結之永續指標涵蓋溫室氣體排放量、用水用電量、女性員工聘用比 率、職安假請假比率等環境、社會、公司治理等面向，企業若達成相關指標表現，則給予對應之利率減 碼優惠，以鼓勵客戶節能減碳、塑造兩性平權及注重勞工安全之工作環境。多元、平等、共融在SDG5「性別平權」中，致力打造多元、公平與共融的幸福職場文化，在選、用、育、留上提供 男女平等機會。根據MSCI發布的女性董事比例進度報告指出，2022年女性擔任董事席位占比在MSCI全 球基準指數成分股中達24.5%，女性財務長比例上升至16.9%。女性董事席位占比為27%，全 體員工女性比例佔60.4%，管理職女性主管比例為49.4%，在職場多元性別情況上，銀向來領先同 業，確保女性在各層級都享有參與決策領導的平等機會。 呼應SDG8「就業與經濟成長」，非擔任主管職務全時員工薪資平均數為新臺幣98.5萬元，四年成長 15%，平均每年增加3.75%，2022年員工數穩定成長。此外，員工培育與關懷也是我們關注的重點之 一，本行員工90%的學習方式由線上平台完成，每人教育訓練平均時數39.2小時。推展友善金融，落實金融平權，達成社會共好在公平待客領域加大工作力度，增加友善服務原則及落實誠信經 營原則，改善高齡及身心障礙者數位落差，以及年輕客群的商品 服務適合度與告知揭露。本行重視客戶服務及保障客戶權益， 2022年客戶滿意度調查達95%以上，客戶申訴案件數續降，較去 年減少9.5%。 可及性是普惠金融的重要議題。考量到高齡者與身心障 礙者的需求，在營運據點提供聽障客戶手語即時翻譯，常用約據 提供QR code，讓視障客戶透過行動裝置報讀相關資料；其他貼 心服務則包括，就高齡客戶較常使用的約據或表單，提供友善行 銷工具以利閱讀。 除了回應環境挑戰，也致力展開社會對話。自2017年推動 「孩有希望」計畫，與多元公益夥伴合作，支持偏鄉/弱勢孩童教 育發展。2022年「孩有陪伴」聖誕送暖活動，以分享孩子的書屋10個孩子們的生命故事為主軸進行 愛心募款，在員工與客戶熱烈響應下，愛心捐款達新臺幣321萬元。同時，連續第4年捐贈255箱村 里平安箱給弱勢家庭，透過愛與資源分享，傳遞社會溫暖的力量。建構具包容、安全、韌性及永續特質的企業誠信價值是金融服務業永續經營，獲得客戶信賴之關鍵。在董事會善盡職責監督企業營運，及 全體同仁的努力下，公司治理成效亦屢獲肯定，連續九年獲得臺灣證券交易所公司治理評鑑上市公 司排名前6%-20%，並於該所2022年機構投資人盡職治理資訊揭露較佳名單評比中榮獲國內銀行組 前五名之佳績，在評比結果普遍大幅進步下，表現亮眼。 每年從ESG環境、社會與經濟三個面向，兼顧利害關係人需求，從日常營運一點一滴去檢視、 去優化，至今已有初步成果展現。迎向充滿挑戰的永續未來，讓我們一起加油，與全球共同努力， 邁向永續。",
            "永續發展組織": "為實踐企業社會責任，並促成經濟、環境及社會之進步，在推動永續發展上，關注利害關係人之權益，且在追求永續經營與獲利之同時，重視環境、社會與公司治理等因素，並將其納入公司管理方針 與營運活動。本行永續發展的實踐，以五大原則為主軸，分別為「落實公司治理」、「發展永續環境」、「保障員工合法權益」、「維護社會公益」、「加強企業永續發展資訊揭露」。在本行「速度、專業、 信賴」經營理念基礎下，積極實踐永續發展，以符合國際發展趨勢，並透過企業公民擔當，提升國家經濟貢獻，改善員工、社區、社會之生活品質，促進以永續發展為本之競爭優勢。"
        }
    ],
    "王道銀行": [
        {
            "長官的話": "企業除了追求成長、創造經濟價值之外，更應創造社會價值，持續帶給社會正面影響力，實踐經濟、 環境與社會共榮共存的永續經營之道。永續經營是一直以來戮力追求的目標，自1999年台 灣工業銀行成立起，至2017年轉制為王道商業銀行且掛牌上市，我們始終秉持著「利他圓己」的企業 精神，致力和所有利害關係人共贏共好，為企業、環境及社會的永續發展努力。 過去一年來，在全球經濟情勢動盪下，本行獲利仍然維持很好的成長動能，2022年每股稅後盈餘 （EPS）達1.80元，個體稅後淨利達新台幣50億元，合併稅後淨利達新台幣58億元，較前一年度大幅 成長。近年來以追求高品質獲利為目標，希望將資源做最有效的運用，未來將持續擴大客 群基盤、發展多元產品、提升營運效率以及發揮集團業務綜效，打造小而美的精品銀行。 在企業成長的過程中，我們相信，企業的使命並不僅止於創造盈餘，而是在追求獲利之際，亦能愛護 環境、關懷社會，打造和所有利害關係人共創雙贏的願景。 2015年起，我們即成立「企業社會責任委員會」，由我擔任主任委員、總經理擔任副主任委員，並召 集相關部門最高主管組成，開始更系統性地落實企業社會責任，從公司治理、員工照顧、客戶關係、 環境保護、社會參與、綠色金融等六大面向，一步一腳印地推動相關舉措。近年來，因應氣候變遷議 題以及淨零碳排趨勢，我們更積極地將永續思維納入金融業務之中，包括：簽署赤道原則、發行首 檔綠色債券、成為TCFD Supporter、將ESG風險因子納入投資與融資審查流程、加入金融碳核算聯 盟（Partnership for Carbon Accounting Financials, PCAF）並進行投資與融資組合的碳盤查等 等，逐步落實綠色金融，希望能以金融力量促進各個產業的永續發展。 除了引導企業客戶重視永續議題，我們認為個人客戶也是創造永續環 境的重要一環，因此，我們於2022年3月全台首創推出「消費碳排放 明細」功能，為亞太地區首家導入萬事達卡Mastercard「碳排放 計算機」（Carbon Calculator）的銀行，消費者可以在手機App 及網銀上查詢每一筆刷卡消費產生的碳排放量，鼓勵客戶從日 常消費之中落實減碳。此外，我們也承諾��所有營運據點再 生能源使用量於2030年達50%、2050年達100%之淨零碳排目 標，希望能從公司自身營運、企業客戶乃至個人客戶，攜手所有 利害關係人共同達成《巴黎協定》（Paris Agreement）全球升 溫控制在攝氏1.5度內的願景。 在企業社會責任的表現上，憑藉著多年來的耕耘， 獲得國際「B型企業認證」（Certified B Corporation），以 國際化的評量標準檢視我們推動企業社會責任的成果，為 台灣第一家獲得該認證的金融業者與上市公司，展現我 們對員工、環境與社會的承諾，立志成為B型企業所倡議 「對世界最好（Best for the World）」的企業。另一方 面，過去已連續四年獲得天下雜誌「天下永 續企業公民獎」的肯定，亦連續多年獲得台灣永續能 源基金會「台灣企業永續獎」獎項，2022年榮獲「企業永續報告獎」、綜合績效類「台灣百大永續典範企業獎」、企業卓越案例類「性別平等領袖獎」和 「創意溝通領袖獎」；此外，本行整體永續表現亦於國際ESG評鑑機構Sustainalytics ESG風險評分 獲得佳績，截至2023年4月，獲得8.7分，根據公司投資人關係整合平台資訊，於台灣金融同 業之中排名第一，更於台灣上市櫃公司之中排名第三、全球受評鑑企業前1%，在在彰顯致 力於永續經營及與所有利害關係人共好的決心。 未來，將持續落實如下之企業社會責任方針，創造與員工共好、與客戶共贏、與股東共享、 與環境共生、與社會共榮的美好願景。 1. 堅持誠信，並將「真誠以待、情義相隨」的企業文化精神落實在對員工、客戶、股東及社會大眾等 所有利害關係人之上。 2. 致力永續經營，為創造員工、客戶、股東等所有利害關係人之間的極大化共同利益而努力。 3. 遵守法治，重視公司治理，並有效落實風險管理。 4. 致力促使員工的工作與生活平衡，提供員工優良的照顧、多元的人才培育計畫、舒適安全的工作 環境。 5. 推行企業文化，重視團隊合作，建立溫馨、互助且平等的友善職場，提供員工歸屬感、幸福感和使 命感。 6. 提供精緻服務，提升專業價值，與客戶共同成長，創造雙贏，為產業和經濟效力。 7. 配合政府相關政策，積極鼓勵並帶領創新。對公司內部、產業及社會均如是。 8. 重視並持續落實節能環保措施。 9. 推行各項社會公益與藝文教育活動，關懷社區和學子，回饋地方及社會，並倡導和帶領員工投入公益。",
            "永續發展組織": "以永續經營為目標，並致力將「真誠以待、情義相隨」之企業文化，落實於員工、客戶、股東、社會 大眾等利害關係人上。為善盡企業社會責任，於2015年1月起成立「企業社會責任委員會」，負責 擬訂企業社會責任相關制度、政策與推動計畫，定期召開會議追蹤各項計畫執行進度，並每年將各單位企業 社會責任年度計畫目標提報董事會核可。企業社會責任委員會每年檢視重大主題並集結執行成果 編撰永續報告書，經企業社會責任委員會成員核准後發行，並經董事會核備，以利與所有利害關係人溝通， 有助利害關係人更瞭解的相關作為。 為長期且系統化進行永續管理，設置企業溝通部永續發展科（本行組織圖詳見第二章圖2-1），專 職統籌及推動全行之永續舉措，確保各項永續相關行動方案均確實執行與落實。截至目前為止，包含企業 溝通部永續發展科以及相關部門高度參與之同仁，共計有四名專職同仁與約12位同仁兼職協助執行永續事 務的運作和推動，俾使永續政策確實貫徹於全行。 為持續深化企業社會責任相關舉措，訂有環境、社會和公司治理（ESG）面向之短期、中長期策略 目標（詳如表1-1），並依此展開全行之永�相�行動方案，推動企業永續發展。企業社會責任委員會以董事長為主任委員、總經理為副主任委員，並設有委員共12名，由各相關 部門最高主管擔任。此外，為確立委員會於公司組織架構中之定位與職掌，亦訂定「企業社會責任委員會組 織規程」，並於2015年12月經董事會通過後施行。 企業社會責任委員會設有「公司治理」、「客戶關係」、「員工照顧」、「環境保護」、「社會參與」 共五個工作小組，並於2021年起新增設「綠色金融」小組，以因應綠色金融之國際發展趨勢以及配合主管機 關發布之「綠色金融行動方案3.0」計畫。各小組負責委員由主任委員指派，並另設一至二名執行秘書，負責 小組執掌事項之聯繫溝通與協調。現行組織架構如圖1-1。2022年，企業社會責任委員會共召開四次工作會 議，完成公司治理、員工照顧、客戶關係、環境保護、社會參與以及綠色金融六面向共計92項具體計畫。為確保有效推動永續相關舉措，總經理、所有高階經理人以及所有部門每年皆訂定企業社會責任 目標（CSR KPI），經企業社會責任委員會討論後，提報董事會核准，其中，總經理的企業社會責任目標包括 再生能源使用比例、綠色採購比例、推動氣候變遷相關策略和舉措、達成投融資組合之ESG相關目標等等； 各高階經理人企業社會責任目標包括提升環境與社會友善產業之融資比例、降低高碳排產業融資比例、提 升ESG表現績優之投資部位比例、完成氣候風險情境分析與壓力測試、減少營運碳排放量、提升投融資組合 碳盤查涵蓋比例等等，期能由上而下共同推動企業社會責任舉措，實踐永續經營。 除了每年設定企業社會責任目標，更進一步將企業社會責任目標納入員工績效考核，企業社會責 任目標於所有員工績效考核之中佔比5~10%，績效考核結果並將影響員工的個人績效獎金，以加強永續績 效與員工獎酬之連結。此外，企業社會責任目標亦同步納入總經理與所有高階經理人的績效考核 之中，企業社會責任、法遵、內控與風險控管（包含公司治理與誠信經營）等非財務指標佔績效考核比例不 低於30%，且績效考核結果連結短期變動獎金，以鼓勵總經理與高階經理人達成企業社會責任目標。為推行並落實企業社會責任，2015年12月制訂企業社會責任守則（CSR Principles）共九條以資遵 循，並作為訂定計畫目標與檢視執行成效的圭臬。2016年，再依據「上市上櫃公司企業社會責任實務 守則」訂定內規「企業社會責任實務守則」（Corporate Social Responsibility Best Practice Principles）， 延伸前述企業社會責任守則之精神，按五大面向依序展開準則、範疇、政策與程序等具體規章，經董事會決 議後施行。爾後，持續依據主管機關之要求以及國內外之永續發展趨勢修調企業社會責任實務守 則，2021年增訂「發展綠色金融」章節並更名為「永續發展實務守則」。 「永續發展實務守則」之精神如下： 1. 堅持誠信，並將「真誠以待、情義相隨」的企業文化精神落實在對員工、客戶、股東及社會大眾等所有利害 關係人之上。 2. 致力永續經營，為創造員工、客戶、股東等所有利害關係人之間的極大化共同利益而努力。 3. 遵守法治，重視公司治理，並有效落實風險管理。 4. 致力促使員工的工作與生活平衡，提供員工優良的照顧、多元的人才培育計畫、舒適安全的工作環境。 5. 推行企業文化，重視團隊合作，建立溫馨、互助且平等的友善職場，提供員工歸屬感、幸福感、使命感。 6. 提供精緻服務，提升專業價值，與客戶共同成長，創造雙贏，為產業和經濟效力。 7. 配合政府相關政策，積極鼓勵並帶領創新。對公司內部、產業及社會均如是。 8. 重視並持續落實節能環保措施。 9. 推行各項社會公益與藝文教育活動，關懷社區和學子，回饋地方及社會，並倡導和帶領員工投入公益。 為接軌聯合國永續倡議之趨勢、落實永續發展目標，自願遵循聯合國責任銀行原則（T h e Principles for Responsible Banking, PRB），並將其六大原則納入本行「永續發展實務守則」之中，明確 規範本行每年需於永續報告書揭露遵循責任銀行原則的自我評估結果，包括一致性、影響與目標設定、客 戶合作、利害關係人、治理與文化、公開揭露及當責等六大原則。"
        }
    ],
    "上海商銀": [
        {
            "長官的話": "2022 年度，在全球碳達峰與 2050 年淨零排放的背景下，本行持續跟隨全球目標進程，秉持著「數位永續， 人才優先」的策略主軸，接軌國際倡議，與各界合作推動數位創新與永續發展。未來除已簽署支持之氣候相 關財務揭露倡議及 2022 年完成簽署加入之赤道原則外，本行亦已簽署科學基礎減量目標倡議及遵循碳核算 金融聯盟，響應全球淨零趨勢。 本行 2022 年度完成導入 ISO 14064-1 溫室氣體管理及 ISO 50001 能源管理系統，並通過 ISO 45001 職業安 全衛生與 ISO 14001 環境管理系統認證，推動職場安全、節能減碳與無紙化等管理措施，加強推動營運面永 續發展，除 IT 大樓設置綠色機房外，新總行大樓規劃為綠建築，冀能透過工作場所及管理系統的轉型，將永 續 ESG 融入 DNA，強化員工重視永續概念，進而推動實現本行永續目標。 本行於業務方面，加強綠能、電動車及六大核心產業授信，並推動永續金融商品如永續連結貸款、發行本行 第一檔綠色債券等，希望透過發揮金融業影響力，持續提高綠色金融業務比重，串聯客戶的力量促進地球永 續發展。本行亦持續增設新分行，期開拓新市場與新客戶，建構更完整的金融服務網絡，提高金融服務普及 性。 本行於數位創新方面，規劃以「敏前台，穩核心，大中台」為架構，投資建置新資訊核心系統，強化業務發 展引擎，更新資訊基礎設施，打造關鍵應用平臺，優化資安、風控與法遵，以強化數位發展基礎及資訊科技 競爭力。本行另已建置跨功能型數位團隊，並強化場景金融、智能金融、普惠金融及數位副品牌的推廣，持 續優化企業及個人網銀、行動銀行交易與服務功能，提升能資源效率與消費者體驗。本行另設置北區及南區 數位科技創新中心，以利加強與新創公司金融科技的合作及吸引數位金融人才，強化數位金融競爭力。 本行持續推動「感恩心，關懷情」社會公益活動以及推動「愛地球，挺環保」環境公益活動，並舉辦永續講座、 於校園宣導永續金融及舉辦「邁向淨零永續發展論壇」，希望透過增進與客戶、供應商、社區、股東及員工 關於永續發展的溝通，以共同促進淨零排放。 2022 年本行榮獲 MSCI ESG AA 級之評級，並入選為 S&P 全球永續年鑑產業排名前 10% 之績優公司，同時 也榮獲 TCSA 企業永續獎 - 企業永續報告獎白金獎，足見各界對本行落實永續發展之肯定。展望未來，本行 將持續推動數位與永續轉型，於國內與國外雙軌並行，企金、個金、財富管理、財務行銷、數位金融及存匯 等業務均衡發展，深耕核心客戶，開發優質客群，創造永續影響力。 本行 2022 年永續報告書，揭示本行推動企業永續之努力與成果，冀增進與客戶、員工、股東及社會各界有 效之溝通方式，並向客戶、員工、股東及社會各界對本行之支持與愛護表達感謝之意，本行將持續善盡企業 公民責任，關心環保，關懷社會，積極推展社會公益，精進公司治理，尚祈社會各界賢達時賜南針為禱。",
            "永續發展組織": "為積極履行企業永續發展，平衡環境、社會及公司治理發展 (ESG) 之國際趨勢，本行已制定並經董事會通過「永續發展實 務守則」、「永續發展推動準則」內含永續發展之使命願景、永續發展政策、永續發展制度與相關管理方針，以及具體推 動計畫，作為實踐永續發展之基礎與指導方向。本行由董事會擔任企業永續發展相關議題之監督與最高決策單位。為系統性地落實並推動企業永續發展，本行由總管理處 做為規劃推動永續發展與永續報告書之負責單位，配置適當之人員，並制定《永續發展委員會設置辦法》，委員包含總經 理 ( 並擔任召集人 )、各級副總經理及各部門單位主管等。該委員會負責永續策略規劃與成果審議，並按永續發展面向設立 責任金融、環境永續、社會公益、客戶權益、員工照顧、公司治理等六個功能小組，結合本行捐助設立之文教基金會與慈 善基金會資源，使各項永續發展工作在組織內由上而下，更為有效且具體貫徹執行，並就運作情形及相關議案每年向董事 會報告。"
        }
    ]
}